[
  {
    "sid": 1,
    "type": 1,
    "title": "గుణపాఠం",
    "paras": [
      {
        "content": "ఒక అడవిలో బన్నీ అనే ఒక అందమైన కుందేలు ఉండేది. అది అన్ని జంతువులతోనూ స్నేహంగా ఉండేది. తన స్నేహితులను చూసుకుని ఎంతో గర్వపడేది. ఒకరోజు బన్నీని కొన్ని వేటకుక్కలు తరమసాగాయి. అది చాలా భయపడింది. ఎవరినైనా సహాయం అడగాలని నిర్ణయించుకుంది. వెంటనే తన స్నేహితుడైన దుప్పి దగ్గరకు పరుగెత్తింది. ‘‘మిత్రమా! కొన్ని వేటకుక్కలు ఇటు వైపే వస్తున్నాయి. నీ వాడి కొమ్ములతో అవి వెనక్కి పారిపోయేలా చెయ్యి’’ అంది బన్నీ."
      },
      {
        "content": "\"నిజమే! చేయగలను. కానీ ఇప్పుడు నేను పనిలో ఉన్నాను. ఎలుగుబంటిని అడుగు\" అని చెప్పింది దుప్పి. బన్నీ అక్కడి నుండి ఎలుగుబంటి దగ్గరకు పరిగెత్తింది. ‘‘నేస్తం! నువ్వు అందరిలోకి బలశాలివి. కొన్ని వేటకుక్కలు నా వెంటబడ్డాయి. వాటిని తరిమేసి నన్ను కాపాడు’’ అని ప్రాధేయపడింది. ‘‘నన్ను క్షమించు. నేనిప్పుడు చాలా అలసిపోయాను. పైగా ఆకలి కూడా వేస్తోంది. ఆహారం వెతుక్కోవాలి. నీకు సహాయం చేయలేను’’ అంటూ ముందుకు వెళ్ళిపోయింది ఎలుగుబంటి. బన్నీ కోతి దగ్గరకు వెళ్ళి అడిగింది. ‘‘అమ్మో నేనా? ఆ కుక్కలు నీతో పాటు నన్ను కూడా కండలు కండలుగా పీకేస్తాయి. నేను రాను’’ అంది కోతి."
      },
      {
        "content": "ఏనుగు, పొట్టేలు, జింక.... ఇలా బన్నీ స్నేహితులేవీ దాన్ని రక్షించడానికి ముందుకు రాలేదు. బన్నీకి చాలా బాధేసింది. వేటకుక్కల బారినుండి తనను తాను ఎలా రక్షించుకోవాలా అని ఆలోచించింది. వెంటనే అది ఒక పొద లోపలకు దూరి కదలకుండా ఉండిపోయింది. కాసేపటికి వేటకుక్కలు అటువైపు వచ్చి బన్నీ దాక్కున్న పొదను దాటి ముందుకు వెళ్ళిపోయాయి. ఎలాగైతేనేం వాటి బారి నుంచి ప్రాణాలు కాపాడుకుంది. ఆ సంఘటనతో బన్నీ ఒక గుణపాఠం నేర్చుకుంది. ఆపదలో ఆదుకున్న వారే నిజమైన స్నేహితులని తెలుసుకుంది. అంతేకాక తనను తాను రక్షించుకోవడానికి ముందుగా తన వంతు ప్రయత్నం చేయకుండా ఇతరులపై ఆధారపడకూడదని బన్నీ తెలుసుకుంది."
      },
      {
        "content": "నీతి : మన శక్తిని మనం గుర్తించాలి. అంతేకాక అన్నిటికీ ఇతరుల మీద ఆధారపడకూడదు."
      }
    ]
  },
  {
    "sid": 2,
    "type": 1,
    "title": "ఉత్తమ శిష్యుడు",
    "paras": [
      {
        "content": "రాఘవేంద్రస్వాములు ఒక ఆశ్రమ పాఠశాలను నడిపేవారు. అందులో ఎంతోమంది విద్యార్థులు చిన్నతనంలోనే చేరి యుక్తవయసు వచ్చేసరికి మంచి విజ్ఞానవంతులై తిరిగి వెళ్ళేవారు. వారిలో విశ్వనాథుడు, శ్రీనివాసుడు అనే ఇద్దరు శిష్యులు ఉండేవారు. అన్ని విద్యల్లోనూ ఇద్దరూ సమానమైన ప్రతిభ కనబరిచేవారు. స్వాముల వారికి ఆ ఇద్దరంటే చాలా ఇష్టం. తన తరువాత ఆ ఆశ్రమపీఠాన్ని వారిలో ఒకరికి ఇవ్వాలనుకున్నారు. అయితే ఎవరు దానికి అర్హులో తెలుసుకోవడానికి చిన్న పరీక్ష పెట్టాలనుకున్నారు."
      },
      {
        "content": "ఒకరోజు స్వాములవారు వారిని పిలిచి, ‘‘నాయనల్లారా! నేను తపస్సు చేసుకోవడానికి వెళ్ళాలనుకుంటున్నాను. రేపటిలోగా నాకో జింక చర్మం కావాలి. తీసుకురండి’’ అన్నాడు. కానీ, అసలు కారణం చెప్పలేదు."
      },
      {
        "content": "విశ్వనాథుడు, శ్రీనివాసుడు చెరోదిక్కుకు వెళ్లారు. అడవిలో ఎక్కడైనా చనిపోయిన జింక కనబడుతుందేమోనని విశ్వనాథుడు వెతికాడు. ఎంత వెతికినా దొరకలేదు. ఆ చుట్టుపక్కల ఉన్న ఊళ్ల్లకి వెళ్ళి జింక చర్మం అమ్మేవారి గురించి ఆరా తీశాడు. అక్కడకూడా దొరక్కపోవడంతో వట్టి చేతులతో ఆశ్రమానికి తిరిగి వచ్చాడు."
      },
      {
        "content": "శ్రీనివాసుడు దగ్గరలో ఉన్న ఒక గ్రామానికి ముందుగా వెళ్ళి విల్లు, బాణం, చురకత్తి మొదలైన ఆయుధాలు కొన్నాడు. అరణ్యానికి వెళ్ళి ఒక జింకను వేటాడి చంపాడు. దాని చర్మాన్ని ఒలిచి గురువుగారికి ఇవ్వడానికి బయలుదేరాడు. శ్రీనివాసుడు వెళ్ళే సమయానికి విశ్వనాథుడు చేతులు కట్టుకుని గురువుగారి ముందు నిలబడి జింక చర్మం కోసం తను చేసిన ప్రయత్నం గురించి వివరిస్తున్నాడు."
      },
      {
        "content": "తరువాత శ్రీనివాసుడు ఎంతో గర్వంగా జింక చర్మం గురువుగారి ముందు పెట్టి దాన్ని తను ఎలా సంపాదించాడో చెప్పాడు. రాఘవేంద్రస్వాములు కొద్దిసేపు మౌనంగా ఉండిపోయారు. తరువాత ఇలా అన్నారు, ‘‘నాయనా శ్రీనివాసా! నేను ఇంతకాలం ఈ భూమి మీద పుట్టిన ప్రతిప్రాణికీ జీవించే హక్కు ఉంటుందనీ, సాటిజీవుల పట్ల దయ కలిగి ఉండాలనీ బోధిస్తూ వచ్చాను. నువ్వు విజ్ఞానాన్ని సంపాదించావే కాని, జ్ఞానాన్ని పొందలేదు. విశ్వనాథుడు నా మాటకంటే భూతదయకే ఎక్కువ విలువనిచ్చాడు. ఈ ఆశ్రమ బాధ్యతలను నా తదనంతరం అతనికి అప్పగిస్తున్నాను. ఒక జీవి చనిపోవటానికి నేనూ ఒక కారణం అయ్యాను. నా మనసేం బాలేదు. నా పాపానికి ప్రాయశ్చిత్తం చేసుకోవడానికి నేను హిమాలయాల్లోకి వెళ్ళిపోతున్నాను’’ అని చెప్పి ఆశ్రమ బాధ్యతలు విశ్వనాథుడికి అప్పగించి హిమాలయాలకు వెళ్ళిపోయారు."
      },
      {
        "content": "నీతి: జీవహింస మహాపాపం"
      }
    ]
  },
  {
    "sid": 3,
    "type": 1,
    "title": "కపటబుద్ధి",
    "paras": [
      {
        "content": "అనగనగా ఒక అడవి. ఆ అడవికి రాజు ఒకసింహం. నక్క, ఒంటె సింహానికి సేవచేసేవి. కొన్ని సంవత్సరాల తరువాత సింహం బాగా ముసలిదైపోయింది. అంతకుముందులా చురుకుగా పంజా విసరడం, జంతువుల మీదకు లంఘించడం వంటివి చేయలేకపోయింది. అప్పుడప్పుడు పస్తులు కూడా ఉండేది. ఒకసారి సింహానికి చాలా రోజుల వరకు ఆహారం దొరకలేదు."
      },
      {
        "content": "అప్పుడు సింహం నక్కను పిలిచి ‘‘నాకు బాగా ఆకలిగా ఉంది.తినడానికి ఏమైనా తీసుకురా!’’ అని అడిగింది. ఆ సమయంలో ఒంటె గుహ బయట కాపలా కాస్తోంది. అప్పుడు ఆ జిత్తులమారి నక్క ‘‘ఇలాంటి సమయంలో మనకు ఆహారంగా ఒంటె ఏమైనా ఉపయోగపడుతుందా రాజా?’’ అని అమాయకంగా అడిగింది. ‘‘ఆ విధంగా ఆలోచించడానికి నీకు ఎంత ధైర్యం? అతను నా సేవకుడు. అతడిని రక్షించడం నా బాధ్యత,’’ అంది సింహం కోపంగా. ‘‘కానీ, రాజా! ఒకవేళ ఒంటె తనకు తానుగా మీకు ఆహారంగా సమర్పించుకుంటే...’’ అంది నక్క. సింహం ఒక్క క్షణం ఆలోచించి ‘‘అలా అయితే నాకు ఎటువంటి అభ్యంతరం లేదు’’ అంది. అప్పుడు నక్క నెమ్మదిగా ఒంటె దగ్గరకు వెళ్ళి రహస్యంగా, ‘‘మిత్రమా! మన రాజును సంతోషపెట్టడానికి ఇదొక మంచి అవకాశం. ఆయన చాలా ఆకలితో ఉన్నాడు. మనల్ని మనం ఆహారంగా ఆయనకు సమర్పించుకుందాం. రాజుగారు చాలా సంతోషించి మనకు మంచి బహుమతులు ఇస్తారు’’ అంది."
      },
      {
        "content": "అందుకు సమాధానంగా ఒంటె, ‘‘అయితే మిత్రమా! ముందు ఆ బహుమతి పొందే అవకాశం నువ్వే తీసుకో’’ అంది. నక్క ఒప్పుకుంది. రెండూ కలిసి లోపలికి వెళ్ళాయి. ముందుగా నక్క సింహంతో, ‘‘రాజా! మీరు ఆకలితో ఉన్నారు. దయచేసి నన్ను తిని మీ ఆకలి తీర్చుకోండి’’ అని ఎంతో వినయంగా పలికింది. అది విని సింహం చాలా సంతోషించినట్టు కనిపించింది. ‘‘నువ్వు నా సేవకుడవయినందుకు నాకు ఆనందంగా ఉంది. నీకేం కావాలో కోరుకో’’ అని చెప్పింది. అది వినగానే ఒంటె కూడా తన విశ్వాసాన్ని చూపించడానికి తొందరపడింది. ‘‘ఓ రాజా! నక్కను వదిలిపెట్టండి. దానికి బదులుగా నన్ను తినండి’’ అంది."
      },
      {
        "content": "ఒంటె నుండి ఆ మాటల కోసమే ఎదురుచూస్తోంది సింహం. అంతే ఒక్కసారిగా ఒంటెపై దాడి చేసింది. ‘‘అయ్యో... రాజా! ఇదేమిటి? బహుమతి ఇస్తారనుకుంటే ఇలా చేస్తున్నారు?’’ అని ఆందోళనగా అంది ఒంటె. కపటమైన నక్క ‘‘ఇదే నీకిచ్చే గొప్ప బహుమతి. నువ్వు చాలా అదృష్టవంతుడివి కాబట్టే నీ యజమాని చేతిలో మరణిస్తున్నావు,’’ అంది కుటిలంగా నవ్వుతూ."
      },
      {
        "content": "ఒంటె మాంసాన్ని సింహం కడుపు నిండా తిన్నది. మిగిలిన మాంసాన్ని నక్క తినేసింది."
      }
    ]
  },
  {
    "sid": 4,
    "type": 1,
    "title": "దురాశ దుఃఖానికి చేటు",
    "paras": [
      {
        "content": "వింధ్యారణ్యం అనే ప్రాంతంలో భైరవుడు అనే పేరుగల వేటగాడు ఉండేవాడు. రోజూ అడవికి వెళ్ళి, రకరకాల ఆహార పదార్థాలను సేకరించి, వాటితో తన కుటుంబాన్ని పోషించేవాడు. అడవిలో దొరికే ఆకులు, దుంపలు, కాయలు, పండ్లు, తేనె, వెదురు బియ్యం లాంటి వాటన్నింటి కంటే భైరవుడికి... కుందేలు, జింక, అడవిపంది వంటి జంతువుల మాంసమంటే భలే ఇష్టం."
      },
      {
        "content": "ఒకరోజు ఒక బలసిన జింకను వేటాడి చంపిన భైరవుడు, ఇంటిల్లిపాదీ ఆనందంగా విందు చేసుకోవచ్చునే సంతోషంలో దాన్ని భుజంపైన వేసుకొని తన ఇంటి దారి పట్టాడు. అయితే ఆ అడవి మార్గంలో అతనికి అనుకోకుండా బాగా మదించి, కోరలు ఉన్న అడవి పంది ఒకటి కనిపించింది. "
      },
      {
        "content": "భైరవుడు తన భుజం మీది జింక శవాన్ని నేలపైకి దించి, తన విల్లమ్ములు తీసుకుని పదునైన బాణంతో ఆ అడవి పంది రొమ్మును గాయపరిచాడు. అసలే కోపం, మొండితనం ఎక్కువగా ఉండే అడవిపంది గాయాన్ని లెక్కచేయకుండా వేగంగా పరుగెత్తుకొచ్చి భైరవుడి పొట్టను కోరలతో చీల్చి చెండాడి, చంపివేసింది. తర్వాత గాయం బాధ ఎక్కువై అది కూడా చచ్చిపోయింది. భైరవుడు, అడవిపందిల తొక్కిసలాటలో అటుగా వచ్చిన పాము కూడా చనిపోయింది ఇంతలో క్షుద్రబుద్ధి అనే నక్క ఆహారం వెదకుతూ అటుకేసి వచ్చింది. చచ్చిపడి ఉన్న వేటగాడు, జింక, పంది, పాము దానికి కన్నుల విందుగా కనిపించాయి. నక్కలు స్వయంగా వేటాడలేవు కాబట్టి... పులి, సింహం లాంటి జంతువులు చంపి తిని వదలిన అవశేషాలను, జీవుల శవాలను తిని తృప్తి పడతాయి. అందుకే ఒకేసారి నాలుగూ చనిపోయి కనిపించే సరికి క్షుద్రబుద్ధి ఎగిరి గంతులు వేసింది. "
      },
      {
        "content": "దగ్గరికెళ్లిన నక్క ఇలా ఆలోచించింది \"ఈ మనిషి శవం ఒక మాసం పాటు తినొచ్చు. జింక, పంది శవాలను రెండు నెలల పాటు భోంచేయవచ్చు. ఈ పాము తలను తీసేసి ఒక రోజంతా కడుపునింపుకోవచ్చు. అంటే మూడు నెలల ఒక్క రోజు పాటు ఆహారం గురించి వెదికే పనే లేదన్నమాట. మరి ఈ పూట మాటేమిటి? ఆ! ఈ వేటగాని ధనుస్సుకు కట్టివున్న కమ్మని వాసన వేస్తున్న, నరాలతో చేసిన అల్లెత్రాటిని తింటే సరిపోతుంది.\" అనుకుంది. అనుకున్నదే తడవుగా నక్క వింటిని సమీపించి, లాగి బిగించి ఉన్న దాని నరాలతో చేసిన అల్లెత్రాడును కొరికింది. అంతే...! పదునైన వింటి కోపు దాని శరీరంలో గుచ్చుకుంది. బాధతో విలవిలలాడుతూ... తన దురాశకు చింతిస్తూ నక్క ప్రాణాలు విడిచింది. ఇప్పుడక్కడ నక్కతో కలిపి ఐదు శవాలు పడి ఉన్నాయి. "
      },
      {
        "content": "భైరవుడు ఒక జింక చాలదని అడవిపందిని వేటాడబోయి చనిపోయాడు. నక్క ఎలాంటి కష్టం లేకుండా మూడు నెలల పాటు తిండి దొరికించుకుని కూడా, పిసినారి తనంతో వింటినారిని కొరికి, తానూ శవంగా మారింది. దీన్నిబట్టి మీకెమర్థమయ్యింది పిల్లలూ...! దురాశ దుఃఖానికి చేటు. మానవుడు ఆశాజీవే కానీ అత్యాశ పనికిరాదు. "
      }
    ]
  },
  {
    "sid": 5,
    "type": 1,
    "title": "ఏడు చేపల కథ",
    "paras": [
      {
        "content": "ఏడు చేపల కథ తరతరాలుగు ఆంధ్ర దేశంలో తల్లులందరూ వారి పిల్లలకు చెప్తూ వస్తున్న కథ."
      },
      {
        "content": "అనగనగా ఒక రాజ్యం ఉండేదట. ఆ రాజ్యానికో రాజు. రాజుకు ఏడుగురు కొడుకులుండేవారట. ఒకసారి రాజుగారి ఏడుగురు కొడుకులూ, చేపల వేటకని బయలుదేరి వెళ్ళారట. ఏడుగురు కొడుకులూ కలసి ఏడుచేపలు పట్టారట. పట్టుకొచ్చిన ఏడుచేపలనూ ఒక బండ మీద ఆరబెట్టారట. "
      },
      {
        "content": "అందులో పెద్దవాడి చేప మాత్రం ఎండలేదట. పెద్దకొడుకు చేపతో, చేపా! చేపా! ఎందుకెండలేదు? అని అడిగాడట. అందుకు బదులుగా ఆ ఎండబెట్టిన చేప, \" గడ్డివాము అడ్డం వచ్చింది, అందుకనే ఎండలేదు\" అని చెప్పిందట. "
      },
      {
        "content": "రాకుమారుడు గడ్డివాము దగ్గరికెళ్ళి దానితో, \"గడ్డివామూ! గడ్డివామూ! ఎందుకు అడ్డం వచ్చావు?\" అని అడిగాడట. అప్పుడా గడ్డివాము \"ఆవు నన్ను మేయలేదు\" అని అన్నదట.  ఈసారి రాకుమారుడు ఆవు దగ్గరికెళ్ళి \"ఆవూ! ఆవూ! నువ్వెందుకు గడ్డి మేయలేదు?\" అని అడిగాడట. అప్పుడా ఆవు, \"జీతగాడు నాకు మేత వేయలేదు\" అని చెప్పిందట. "
      },
      {
        "content": "\"జీతగాడా! జీతగాడా! నువ్వెందుకు మేత వేయలేదు?\" అని అడిగాడట. \" అవ్వనాకు బువ్వ పెట్టలేదు\" అని జీతగాడు చెప్పాడట. \"అవ్వా! అవ్వా! జీతగానికి ఎందుకు బువ్వ పెట్టలేదు?\" అని అడిగాడట రాకుమారుడు. \" పాప ఏడుస్తోంది. అందుకనే నాకు వీలుకాలేదు\" అని అవ్వ చెప్పిందట. \"పాపా! పాపా! ఎందుకు ఏడుస్తున్నావు?\" అని పాపనడిగాడట రాకుమారుడు. \"నన్ను చీమ కుట్టింది\" అని పాప అన్నదట. "
      },
      {
        "content": "రాకుమారుడు చీమను వెళ్ళి అడిగాడట, \"చీమా! చీమా! ఎందుకు పాపను కుట్టావు?\"అని. అప్పుడు చీమ అన్నదట, \"నా బంగారు పుట్టలో వేలు పెడితే కుట్టనా! గిట్టనా!\" అని.........!"
      }
    ]
  },
  {
    "sid": 6,
    "type": 1,
    "title": "వేటగాడి దురాశ",
    "paras": [
      {
        "content": "ఒక అడవిలో ఒక నెమలి ఉండేది. అది అక్కడే ఉన్న సరస్సులో నివసించే ఒక కప్పతో స్నేహం చేసింది. కొద్దిరోజుల్లోనే అవి రెండూ మంచి స్నేహితులై పోయాయి. ఒకరోజు ఒక వేటగాడు ఆ అడవికి వచ్చాడు. సరస్సు దగ్గరున్న నెమలిని చూసాడు. వల విసిరి దాన్ని పట్టుకున్నాడు. అది చూసి కప్ప బాధతో విలవిల్లాడి పోయింది."
      },
      {
        "content": "‘‘దయచేసి నా స్నేహితురాలిని వదిలిపెట్టు’’ అంటూ కప్ప వేటగాడిని ప్రాధేయపడింది.‘‘నీ స్నేహితురాలిని విడిచిపెడితే నాకేం లాభం? దీన్ని సంతలోకి తీసుకెళ్ళి అమ్మితే నాకు బోలెడంత డబ్బు వస్తుంది’’ అన్నాడు వేటగాడు.కప్ప ఒక్క క్షణం ఆలోచించింది. ‘‘ఒకవేళ నీకు ధనం ఇస్తే నెమలిని వదిలిపెడతావా?’’ అని అడిగింది.‘‘తప్పకుండా!’’ అన్నాడు వేటగాడు."
      },
      {
        "content": "కప్ప నీటిలోకి మునిగి, కాస్సేపటి తరువాత పైకి లేచింది. దాని చేతిలో ఒక పెద్ద ముత్యం ఉంది. ‘‘ఇది తీసుకుని నా స్నేహితురాలిని వదిలిపెట్టు’’ అని అంది.వేటగాడు ఆ ముత్యాన్ని చూసి ఎంతో సంభ్రమాశ్చర్యాలకు లోనయ్యాడు. నెమలిని వదిలేసి ముత్యం తీసుకుని ఇంటి దారి పట్టాడు. ఇంటికి చేరుకున్న తరువాత వేటగాడి భార్య ‘‘వెర్రినాగన్న! ఇది ఎంతో విలువైన ముత్యం. ఒక్కటే తీసుకుని వచ్చావు. ఆ కప్ప దగ్గర ఇంకా చాలా ఉండి ఉంటాయి. వెళ్ళి మొత్తం పట్రా!’’ అని చెప్పింది."
      },
      {
        "content": "వేటగాడు తిరిగి అడవికి బయలుదేరుతుంటే అతని భార్య ‘‘ఈ ముత్యం తీసుకెళ్ళి ఆ కప్పకు చూపించి ఇలాంటివే ఇంకొన్ని తీసుకురమ్మని చెప్పు. లేదంటే ఇంకేదైనా పట్టుకుని వస్తుంది’’ అంది. వేటగాడు సరస్సు దగ్గరకు వెళ్ళి కప్పను కలుసుకున్నాడు. ‘‘మళ్ళీ వచ్చావేమిటి?’’ అని అడిగింది కప్ప."
      },
      {
        "content": "‘‘నాకు ఇలాంటి ముత్యాలు ఇంకొన్ని కావాలి. నువ్వు ఇవ్వకపోతే నీ స్నేహితురాలిని పట్టుకుపోతాను’’ అని బెదిరించాడు.‘‘సరే, నీ చేతిలోని ముత్యం ఇలా ఇవ్వు. అలాంటివే వెదికి తెస్తాను’’ అంది కప్ప. వేటగాడు ముత్యాన్ని కప్పకు ఇచ్చాడు. కప్ప వేటగాడికి అందనంత దూరంగా ఈది వెళ్ళి ‘‘అత్యాశతో చేతిలో ఉన్నది కాస్తా పొగొట్టుకున్నావు. నా స్నేహితురాలు అడవిలోకి వెళ్ళిపోయింది. నీకు దొరకదు. నేను కూడా దొరకను. వస్తా’’ అని చెప్పి బుడుంగున నీటిలోకి మునిగిపోయింది."
      }
    ]
  },
  {
    "type": 1,
    "sid": 7,
    "title": "బంగారు పక్షి",
    "paras": [
      {
        "content": "అనగా అనగా ఒక ఊళ్ళో మల్లయ్య అనే రైతు ఉండేవాడు. అతని భార్య సుబ్బమ్మ. ఒకరోజున, మల్లయ్య పొలానికి వెళ్తుండగా అతనికి ఒక బంగారు పక్షి కనబడ్డది. అది ఒక అరుగు మీద కూర్చొని ఉన్నది. మల్లయ్యకు దాన్ని చూస్తే ముచ్చట వేసింది. అయితే అదే సమయానికి గుంటనక్క ఒకటి పక్షి వెనకగా వచ్చి దాన్ని పట్టుకోబోయింది. మల్లయ్య వెంటనే తన చేతిలో‌ఉన్న కర్రను నక్కమీదికి విసిరేసాడు. బంగారు పక్షి ఉలిక్కిపడి చూసేసరికి, గుంటనక్క తన వెనుకనే ఉన్నది. వెంటనే అది ఎగిరిపోయింది; గుంటనక్క కూడా అడవిలోకి పరుగుతీసింది."
      },
      {
        "content": "ఆ బంగారు పక్షి చాలా మంచిది. “నన్ను రక్షించినందుకు నీకు చాలా ధన్యవాదాలు మనిషీ” అనుకున్నది అది, తన మనసులో. మరుసటిరోజున అది మల్లయ్యకోసం అదే అరుగు మీద కూర్చొని ఎదురుచూసింది. కానీ‌ మల్లయ్య రాలేదు. ఎందుకంటే, మల్లయ్యకు ఆరోగ్యం‌ బాగా లేకుండింది. ఆ తరువాత మల్లయ్య రెండు రోజులు మాత్రమే బ్రతికాడు- తరువాత అతను చనిపోయాడు."
      },
      {
        "content": "బంగారు పక్షి అతనికోసం ప్రతిరోజూ ఎదురుచూసేది. చివరికి అది మల్లయ్యను వెతుక్కుంటూ అతని ఇంటికి పోయింది. అప్పుడుగాని దానికి అర్థం కాలేదు- మల్లయ్య తనకు ఎందుకు కనబడలేదో. భర్త లేని సుబ్బమ్మను చూస్తే దానికి జాలి వేసింది. ఆనాటినుండీ అది ప్రతిరోజూ వచ్చి, మల్లయ్య ఇంటి ముందు ఒక బంగారు ఈకను వదిలి వెళ్ళటం మొదలు పెట్టింది."
      },
      {
        "content": "సుబ్బమ్మ ఆ ఈకల్ని ఒక్కటొక్కటిగా ప్రక్క ఊళ్ళో అమ్ముకొనేది. ఒక్కొక్క బంగారు ఈకకు చాలా డబ్బులు వచ్చేవి. అంతలో బంగారు పక్షి మరిన్ని ఈకలు వదిలి వెళ్ళేది. అలా రానురాను సుబ్బమ్మ ఊళ్ళోకెల్లా ధనవంతురాలైంది."
      },
      {
        "content": "సంపద పెరిగిన కొద్దీ సుబ్బమ్మకు ఆశకూడా హెచ్చింది. తనకు ఈకలు ఇస్తున్న బంగారు పక్షిని పట్టుకొని దాని ఈకలన్నిటినీ పీక్కోవాలని ఆమె కలలు కనటం మొదలు పెట్టింది. బంగారు పక్షికోసం మాటువేసి, ఆమె ఒకరోజున దాన్ని పట్టుకోబోయింది. చురుకుగా ఉన్న పక్షి, ఆమెనుండి తప్పించుకొని పారిపోయింది. సుబ్బమ్మ దానికోసం తరువాత చాలా రోజులపాటు ఎదురుచూసింది గానీ, అది ఇక తిరిగి అటువైపుకు రాలేదు.ఆశపోతు సుబ్బమ్మకు మామూలుగా వచ్చే బంగారుఈక కూడా దొరకకుండా అయ్యింది!"
      }
    ]
  },
  {
    "type": 1,
    "sid": 8,
    "title": "కుందేలు నేర్చుకున్న పాఠం",
    "paras": [
      {
        "content": "ఒక అడవిలో ఒక చిట్టి కుందేలు ఉండేది. దానికి పిరికితనం ఎక్కువ. పెద్ద జంతువులను చూడాలంటేనే భయం. తనకంటే పెద్ద జంతువులు వస్తున్నట్లు తెలిస్తే చాలు... ఏ చెట్టు వెనకో, పుట్ట వెనకో దాక్కునేది. చిన్న శబ్దం వచ్చినా, చివరకు ఆకులు గలగలమన్నా కూడా బెదిరిపోయి పరుగెత్తేది. దానిని మిగతా కుందేళ్ళు పిరికిదని వెక్కిరించేవి."
      },
      {
        "content": "కొన్ని రోజుల తరువాత కుందేలుకు జీవితం మీద విరక్తి కలిగింది ‘ఛీ... ఛీ.... నా అంత పిరికివాళ్ళు ప్రపంచంలో ఇంకెవరూ ఉండరేమో. అనుక్షణం భయపడుతూ బతికేకంటే చచ్చిపోయినా బాగుణ్ణు’ అనుకుని ఆత్మహత్య చేసుకోవడానికి బయలుదేరింది. నీటిలో దూకి ప్రాణం తీసుకోవాలని సరస్సు వైపు వెళ్ళింది."
      },
      {
        "content": "ఆ సరస్సు ఒడ్డున కొన్ని కప్పలు ఉన్నాయి. పెద్ద కప్పలు తీరిగ్గా కబుర్లు చెప్పుకుంటున్నాయి. చిన్న కప్పలు నీటిలోంచి ఒడ్డుకు, ఒడ్డు నుండి నీటిలోకి గెంతుతూ ఆడుకుంటున్నాయి. కుందేలు రాకను పసికట్టిన ఒక కప్ప ‘‘అటు చూడండి. ఒక కుందేలు ఇటువైపే వస్తోంది’’ అని గట్టిగా అన్నది."
      },
      {
        "content": "దాంతో కప్పల్లో కలకలం బయలుదేరింది. ‘‘అమ్మో ఇక్కడుంటే ప్రమాదం. పదండి... దాక్కుందాం పదండి’’ అని ఒకదానిని మరొకటి హెచ్చరించుకున్నాయి. వెంటనే దబ్బు దబ్బుమని సరస్సులోకి దూకాయి. కుందేలు అక్కడికి చేరేసరికి అక్కడున్న కప్పలన్నీ నీటిలోకి చేరిపోయి తల మాత్రం బయటికి పెట్టి కుందేలు వైపు భయంగా చూడసాగాయి. అది చూసి కుందేలు నోరు వెళ్ళబెట్టింది. ‘ఇదేమిటి, అవి నన్ను చూసి ఎందుకు భయపడ్డాయి. నేను వాటినేం చేయనుగా!’ అనుకుని ఆశ్చర్యపోయింది."
      },
      {
        "content": "అప్పుడు కుందేలుకు ఒక సత్యం బోధపడింది. ‘ఈ ప్రపంచంలో తనకన్నా బలహీనమైన ప్రాణులు ఎన్నో ఉన్నాయి. ప్రతిదానికీ భయపడటం సరైనది కాదు. ఆపద కలిగినప్పుడు దాన్ని ధైర్యంగా ఎదుర్కోవాలి. అంతేకానీ ఆపద కలుగుతుందేమోనని ఊహించి భయపడటం మూర్ఖత్వం’ అనుకుంటూ అక్కడ నుంచి తన స్థానానికి బయలుదేరింది. ఆ సంఘటన కుందేలులో ఆత్మవిశ్వాసాన్ని కలిగించింది. అప్పటి నుంచి ధైర్యంగా జీవించాలని నిర్ణయించుకుంది. ఇక ఆరోజు నుండి చీటికీ మాటికీ భయపడకుండా, హాయిగా ఉండసాగింది. ఈ కుందేలులో వచ్చిన మార్పు మిగిలిన కుందేళ్లకు ఆశ్చర్యం కలిగించింది. అన్నీ దాన్ని మెచ్చుకోసాగాయి."
      }
    ]
  },
  {
    "type": 1,
    "sid": 9,
    "title": "హాస్యానికైనా అబద్దం ఆడరాదు",
    "paras": [
      {
        "content": "ఒక ఊరిలో సోమయ్య అనే పల్లెటూరి రైతు ఉన్నాడు. అతనికి పొలం ఉంది. గొర్రెల మంద కూడా ఉంది. కూలీలతో ఒక రోజు మందని తోలుకొని వెళుతూ తన కొడుకు రంగడుని కూడా పొలానికి తీసుకుని వెళ్ళాడు.మందకి కొడుకుని కాపలా ఉండమని చెప్పాడు. సరే అన్నాడు రంగడు. 'ఇక్కడ అప్పుడప్పుడు పెద్ద పులి వస్తూ ఉంటుంది జాగ్రతా అని హెచ్చరించి, 'ఒక వేళ పులి వస్తే కేకలు వేయమని చెప్పి తాను పొలంలోని కూలీలతో పనులు చేయించటంలో నిమగ్నమయ్యాడు సోమయ్య. రంగడు ఆకతాయి కుర్రాడు."
      },
      {
        "content": "తండ్రిని ఒక ఆట పట్టించాలని అనుకున్నాడు. 'నాన్న నాన్న పులి వచిందీ అని పెద్దగా అరిచాడు నిజంగా పులి వచిందేమో అని సోమయ్య కూలీలతోనూ కర్రలతోనూ పరుగెత్తుకు వచ్చాడు.కాని రంగడు నవ్వూతూ 'పులీ లేదు గిలీ లేదు హాస్యానికి కేకలువేశాడు అన్నాడు. సోమయ్య, కూలీలు వెళ్ళిపోయారు. మళ్ళీ కాసేపటికి నాన్నా నాన్న పులి అని అరిచాడు. సోమయ్య వాళ్ళు మరొకసారి వచ్చారు. ఈసారి కూడా వేళాకోళమే' అన్నాడు రంగడు. సోమయ్య రంగడ్ని కోప్పడి వేళ్ళి పోయ్యారు."
      },
      {
        "content": "మరి కొద్ది సేపటికి పులి నిజాంగానే వచ్చింది. ఈసారి మళ్ళీ 'నాన్నా నాన్నా పులీ అని గట్టిగా అరిచాడు. ఎంత అరచినా సోమయ్య వాళ్ళు వినిపించుకో లేదు హాస్యానికే మళ్ళా రంగడు అరిచాడని లెక్క చేయలేదు. పులి మాత్రం గొర్రె పిల్ల నొకదాన్ని మెడ పట్టుకొని ఈడ్చుకుపోయింది. రంగడు ఏడుస్తూ నవ్వులాటకి అబద్ధమాడితే అపాయం ముంచుస్తుంచని తెలుసుకున్నాడు."
      },
      {
        "content": "ఈకథలోని నీతి హాస్యానికైనా అబద్దం ఆడరాదు"
      }
    ]
  },
  {
    "type": 1,
    "sid": 10,
    "title": "వింతగొర్రె",
    "paras": [
      {
        "content": "ఒక రోజు ఒక వ్యాపారస్తుడు కొన్ని గొర్రెలతో అడవి దాటుతుండగా అందులో ఒక గొర్రె దారితప్పి ఆ దట్టమైన అడవిలోనే ఉండిపోయింది. అక్కడ క్రూరమృగాలు ఉంటాయి, వాటి బారిన పడి చస్తానేమోనని గొర్రె చాలా భయపడింది. అందుకే దేనికంటా పడకుండా జాగ్రత్తగా ఉంటూ నెమ్మదిగా అటూ ఇటూ తిరగసాగింది. ఒకరోజు గొర్రెకు ఒక సింహం తోలు కనబడింది. వెంటనే దానికి ఒక ఆలోచన వచ్చింది. ‘ఏ క్రూరమృగం ఎప్పుడు దాడి చేస్తుందోనని చస్తూ బతుకుతున్నాను. ఈ తోలును కప్పుకుంటే నేను కూడా సింహంలా కనబడతాను. అప్పుడు నా జోలికి ఎవరు రారు’ అని అనుకుంది."
      },
      {
        "content": "వెంటనే గొర్రె ఆ తోలును తీసుకుని కప్పుకుంది. ఇప్పుడది వింత జంతువులా కనబడసాగింది. గొర్రె ఆ కారం చూసి కుందేళ్ళు, జింకలు, ఎలుగుబంటులు, నక్కలు భయంతో పరుగులు పెట్టాయి. చివరకు పులులు, సింహాలు కూడా గతుక్కుమన్నాయి. అది చూసి గొర్రెకు చాలా సంతోషం కలిగింది. వాటిని ఇంకా భయపెట్టడానికి గొంతు కాస్త మార్చి విచిత్ర శబ్దాలు చేయడం, కాలు నేలకు రాస్తూ జంతువుల మీదకు దాడి చేస్తున్నట్టు నటించడం చేయసాగింది. దానితో ఆ అడవి జంతువులన్నీ బిక్కచచ్చిపోయాయి. వాటి కంటి మీద కునుకు లేకుండా పోయింది. గొర్రె కడుపునిండా గడ్డిమేస్తూ యధేచ్ఛగా తిరగసాగింది."
      },
      {
        "content": "ఒకరోజు గొర్రె ఒక కాలువ ఒడ్డుకు షికారు వెళ్ళింది. అక్కడి ప్రదేశమంతా పచ్చటి గడ్డితో ఎంతో అందంగా ఉంది. ఆ లేత గడ్డిని చూసి గొర్రె ఎంతో హుషారుగా వాటిని మేయడం మొదలుపెట్టింది. సరిగ్గా అప్పుడే ఒక సింహం దాహం తీర్చుకోడానికి వచ్చి గొర్రెను చూసింది. ‘ఇదేమి విచిత్రం, సింహం జాతికి చెందిన జంతువు గడ్డిమేయడమా? సింహం ఆకలితో చస్తుంది. కానీ గడ్డి మాత్రం మేయదు. బహుశా ఇది క్రూర జంతువు కాకపోవచ్చు’ అని ఆలోచించి ఒక్కసారిగా గర్జించింది."
      },
      {
        "content": "ఆ అరుపువిని గొర్రె భయపడిపోయింది. తన ప్రాణాలను రక్షించుకోవడానికి పరుగుపెట్టింది. ఇంతలో గొర్రె కప్పుకుని ఉన్న సింహం తోలు దాని ఒంటి మీద నుండి జారిపోయింది. ఎదురుగా ప్రత్యక్షమైన గొర్రెను చూసి సింహం నోరు వెళ్ళబెట్టింది. గొర్రె ఎలాగోలా సింహానికి దొరక్కుండా అక్కడి నుండి పారిపోయింది. ఎదో విధంగా అడవిని దాటి తనకు కనబడి న ఊళ్లోకి వెళ్లిపోయింది. ఆ సంగతి తెలిసి జంతువులన్నీ నవ్వుకున్నాయి. ఇక ఆ తరువాత అడవిలో నిర్భయంగా సంచరించసాగాయి"
      }
    ]
  },
  {
    "type": 1,
    "sid": 11,
    "title": "బంగారుపళ్లెం",
    "paras": [
      {
        "content": "అనగనగా ఒక ఊరిలో సోము అనే అబ్బాయి ఉండేవాడు. ఒకరోజు సోము తండ్రి పాతకాలం నాటి ఇనుపపెట్టెను శుభ్రం చేస్తూ ఉంటే, సోము దానిలో ఉండే బంగారు పళ్లాన్ని బయటికి తీసి, దానితో ఆడుకోసాగాడు. అది చూసిన తండ్రి సోము వీపు మీద రెండు దెబ్బలు వేసి దాన్ని లాక్కుని, ‘‘ఇది ఆడుకునే వస్తువు కాదు. దీన్ని మన వంశప్రతిష్ఠకి గుర్తుగా తరతరాలుగా కాపాడుకుంటూ వస్తున్నాం."
      },
      {
        "content": "ఇంకెప్పుడూ దీనితో ఆడకు’’ అని కోప్పడ్డాడు. బంగారు పళ్లాన్ని భద్రంగా పెట్టెలో పెట్టి తాళం వేశాడు. తండ్రి కొట్టిన దెబ్బలకు, తిట్టిన తిట్లకు సోము చాలా బాధ పడ్డాడు. ఏడుస్తూ ఇంట్లోంచి బయటకు నడిచాడు."
      },
      {
        "content": "ఊరి చివర తోటలోకి వెళ్లి ఒక పెద్ద చెట్టు కింద కూర్చుని బాధపడసాగాడు. అంతలో ఇద్దరు దొంగలు అక్కడికి వచ్చి, ఆ చెట్టుకి మరో వైపున కూర్చున్నారు. వాళ్లు దొంగిలించిన నగల్ని పంచుకోవడానికి గొడవ పడసాగారు. వాళ్ల మాటల్ని జాగ్రత్తగా వింటున్న సోముకి ఒక ఆలోచన వచ్చింది. వెంటనే లేచి చప్పుడు కాకుండా నడుస్తూ అక్కడికి దగ్గర్లో ఉన్న బావి దగ్గరికి వెళ్లి, బావిలోకి చూస్తూ , ‘బంగారు పళ్లెం’, ‘బంగారు పళ్లెం’ అని గట్టిగా ఏడ్వసాగాడు. అది విన్న దొంగలు ఆ బావి దగ్గరికి వెళ్లారు."
      },
      {
        "content": "సంగతేంటని అడిగారు. ‘‘మా ముత్తాత గొప్ప పండితుడు. అప్పట్లో ఆయనకి రాజుగారు పే...ద్ద బంగారు పళ్లెం బహుమతిగా ఇచ్చారు. మా ఇంట్లో పెట్టెలో ఉన్న ఆ పళ్లాన్ని తీసి, ఇక్కడికి వచ్చి ఆడుకుంటుంటే అది బావిలో పడిపోయింది. దాన్ని ముట్టుకున్నానని తెలిస్తేనే మా నాన్న కొడతాడు. ఇక అది పోయిందని తెలిస్తే చంపేస్తారు’’ అని సోము పెద్దగా ఏడవసాగాడు. దొంగలకి దాన్ని తీసుకోవాలనే ఆశ పుట్టింది. ‘‘నేను తీసిస్తానంటే నేను తీసిస్తాను’ అంటూ పోటీ పడ్డారు. వాళ్ల చేతుల్లో ఉన్న నగలమూటని కింద పెట్టి ఇద్దరూ బావిలో దూకారు."
      },
      {
        "content": "సోము వెంటనే ఆ నగల మూటని తీసుకొని ఊరిలోకి పరుగెత్తాడు. ఊర్లో పెద్దలకి దొంగల సంగతి చెప్పి వారిని బావి దగ్గరికి తీసుకుని వచ్చాడు. అందరూ కలిసి దొంగల్ని పట్టుకొని రాజభటులకి అప్పగించారు. ఆ నగలు ఎవరివో కనుక్కొని వారికి అందచేశారు. సోము తెలివిని, సమయస్ఫూర్తిని ఊరివారంతా మెచ్చుకున్నారు. సోము తల్లిదండ్రులు ఎంతో ఆనందించారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 12,
    "title": "దొంగను మించిన దొంగ",
    "paras": [
      {
        "content": "పూర్వం జంపయ్యు, మొగలయ్యు అనే పేరుమోసిన దొంగలు ఉండేవారు. ఎవరి ప్రాంతాలలో వారు పెద్దదొంగగా పేరు సంపాదించారు. ఒకరి గురించి వురొకరు విన్నారు గానీ, ఒకరినొకరు కలుసుకోలేదు."
      },
      {
        "content": "అనుకోకుండా ఒకసారి ఇద్దరూ కలుసుకున్నారు. జంపయ్యును తన ఇంటికి భోజనానికి పిలిచాడు మొగలయ్యు. అతడి తెలివితేటలు ఏమాత్రమో తెలుసుకుందామనే కుతూహలంతో మాత్రమే వెళ్లాడు జంపయ్య. మొగలయ్య బంగారు గిన్నెలో భోజనం పెట్టాడు. జంపయ్యు కన్ను ఆ గిన్నెపై పడింది. ‘ఎలాగైనా దాన్ని దొంగిలించాలి’ అనుకున్నాడు. మొగలయ్యు అతని ఉద్దేశాన్ని పసిగట్టి జాగ్రత్త కోసం ఒక ఉపాయం ఆలోచించాడు. ఆ గిన్నెను కొంచెం కదిలించినా ఒలికిపోయేటంత నిండా నీటిని పోసి, దాన్ని ఉట్టి మీద పెట్టాడు. సరిగ్గా ఆ ఉట్టి కిందే అతను పడుకున్నాడు."
      },
      {
        "content": "జంపయ్యుకు ఆ ఇంట్లోనే వురొక చోట పడక ఏర్పాటు చేశాడు. మొగలయ్యు గాఢ నిద్రలో ఉండగా జంపయ్యు వెళ్ళి కొన్ని బూడిద కచ్చికలు ఒక్కొక్కటిగా బంగారు గిన్నెలో వేశాడు. అవి నీటిని పీల్చుకున్నాయి. జంపయ్య ఆ గిన్నెను దొంగిలించి, దగ్గరలో ఉన్న చెరువులో మొలలోతు నీళ్లలో గిన్నెను పాతిపెట్టి, గుర్తుగా ఒక కర్రను గుచ్చి ఏమీ ఎరగనట్లు తిరిగి వచ్చి పడుకున్నాడు.మొగలయ్యు మెలకువ వచ్చి చూడగా గిన్నె కనిపించలేదు."
      },
      {
        "content": "అది జంపయ్యు పనే అనుకొని అతని దగ్గరకు వచ్చి పరిశీలించగా మొలవరకు నీటితో తడిసి ఉండటం గవునించాడు. వెంటనే చెరువు దగ్గరకు పరుగెత్తి మొగలయ్యు గుర్తుగా పెట్టిన కర్ర దగ్గర వెతికి గిన్నెను తెచ్చుకున్నాడు."
      },
      {
        "content": "వురునాడు జంపయ్యు ఆ గిన్నెను చూసి ‘‘ఇలాంటివి నీ దగ్గర రెండు గిన్నెలు ఉన్నాయూ?’’ అని అడిగాడు. అప్పుడు మొగలయ్యు తన దగ్గర ఒక్క గిన్నె మాత్రమే ఉందని, అది నిన్నటిదేనని చెప్పాడు. జంపయ్యుకు అంతా అర్థవురుుపోరుుంది. ‘దొంగను దొంగే పట్టాలి కదా’! అని వునసులో అనుకుని ఒకరినొకరు చూసుకొని నవ్వుకున్నారు. "
      }
    ]
  },
  {
    "type": 1,
    "sid": 13,
    "title": "కోకిల స్వార్ధం",
    "paras": [
      {
        "content": "ఒక పర్వత ప్రాంతంలో దట్టమైన అడవి ఉండేది. ఆ అడవి ఎన్నో పచ్చటి, పొడవైన పైన్‌ చెట్లతో నిండి ఉండేది. వసంతకాలం రావడంతో అడవి మరింత పచ్చగా, దట్టంగా తయారయింది."
      },
      {
        "content": "ఒక కోకిల ఎక్కడి నుంచో వచ్చి పైన్‌ చెట్టు పైన గూడు కట్టుకుంది. అది ఉల్లాసంగా ఉన్నప్పుడల్లా తన అద్బుతమైన స్వరగానాలతో అడవినంతా హాయిగాఉంచేది."
      },
      {
        "content": "ఆకురాలే కాలం రానే వచ్చింది. పైన్‌ చెట్టు ఆకులన్నీ రాలి బోసిపోయి మోడులా తయారైంది. కోకిల ఆకులు రాలిపోయిన ఆ చెట్టును, పచ్చదనం కోల్పోయిన తన పరిసరాల్ని చూసి చాలా బాధపడింది. ఒక రోజు ఉదయం అక్కడి నుండి ఎగిరిపోయి, మంచి పుష్పాలు విరబూసి, ఆహ్లాదకరంగా ఉండే చోటికి వెళ్ళిపోవాలని నిర్ణయించుకుంది."
      },
      {
        "content": "అద్భుతంగా పాటలు పాడే కోకిల వెళ్ళిపోతుండటం చూసిన పైన్‌ చెట్టు, కోకిలతో \"సోదరీ! ఎక్కడికెళ్తున్నావు? నేను పచ్చగా ఉన్నప్పుడు నీకు చోటు కల్పించాను. ఇప్పుడు నేను అందవిహీనంగా కన్పించినంతమాత్రాన నన్ను విడిచి వెళ్తావా? మళ్ళీ వసంతకాలం రాగానే నేను పచ్చగా అవుతాను కదా\" అని అంది."
      },
      {
        "content": "బదులుగా కోకిల, \"లేదు, లేదు, నేనిక్కడ ఉండలేను. ఆకులు రాలని చెట్లు, ప్రకాశవంతమైన పరిసరాలు ఉండే చోటికి వెళ్లాలనుకుంటున్నాను. నేను నీతో ఇక ఉండలేను\" అంది."
      },
      {
        "content": "పైన్‌ చెట్టు ఎంత బ్రతిమాలినా వినకుండా కోకిల తన రెక్కలు విప్పి తుర్రున ఎగిరిపోయింది. తను అందవిహీనంగా తయారయ్యానన్న బాధకంటే, కోకిల వెళ్ళిపోయిందన్న బాధతోనే పైన్‌చెట్టు మరింత కుంగిపోయింది. అతి చిన్నదైన కోకిల, చాలా పెద్దదైన పైన్‌చెట్టుకు ఒక గుణపాఠం నేర్పింది."
      },
      {
        "content": "నీతి : స్వార్ధపరులైన స్నేహితులను ఎన్నడూ నమ్మరాదు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 14,
    "title": "మేకపోతు గాంభీర్యం",
    "paras": [
      {
        "content": "అనగనగా ఒక మేక దాని యజమానికి ఆ మేక అంటే ఎంతో ఇష్టం. ఆ మేకకు కృష్ణుడు అని పేరు పెట్టి ఎంతో ప్రేమగా చూసుకోసాగాడు ఆ యజమాని. ఒక రోజు . . . మిగతా మేకలతో కలిసి కృష్ణుడుని కూడా అడవికి మేతకు తీసుకుని వెళ్లాడు. కృష్ణుడు మేకల మందతో కలిసి అడవిలో బాగా ఆడుకుంది. కడుపునిండా గడ్డి, ఆకులు అలములు తిన్నది. ఆ రోజు దానికి చాలా ఆనందంగా ఉంది. ఉరుకులు పరుగులు పెడుతూ అడవి అంతా తిరిగిన ఆ మేకపిల్ల అందరికన్నా ముందు వెళ్లాలన్న ఉత్సాహంతో మందనుంచి తప్పిపోయింది. చాలాసేపు అడవి అంతా తిరిగింది. ఎంతసేపు తిరిగినా అది మేకల మందను చేరుకోలేకపోయింది. అప్పటికే చీకటి పడిపోవడంతో ఇక చేసేదేం లేక ఎటు పోవాలో తెలీక ఒక గుహ కనబడితే ఆ గుహ లోపలికి పోయి పడుకుంది."
      },
      {
        "content": "కొంతసేపటికి ఏదో అలికిడి వినిపిస్తే కృష్ణుడికి మెలకువ వచ్చి లేచింది. ఆ గుహలో నివాసం ఉంటున్న సింహం దాని వేట ముగించి సుష్టుగా భోజనం చేసినట్టుంది. త్రేంచుకుంటూ వచ్చింది. సింహం గురించి ఇంతకుముందు వినడమే తప్ప కృష్ణుడు దానిని ఎప్పుడూ చూడలేదు. అలాంటిది సింహాన్ని చూడగానే మేకపోతుకు గుండెలు దడదడలాడాయి. కానీ తను భయపడినట్టు కనిపిస్తే సింహం తనను వదిలి పెట్టదు అని కృష్ణుడికి అర్ధం అయ్యింది. సింహం కూడా మేకపోతును చూసి భయపడింది. చీకటిలో మేకపోతు కళ్ళు మిలమిలా మెరుస్తున్నాయి. పెద్ద గడ్డము, కొమ్ములు, ఉన్న ఆ వింత జంతువును చూడగానే సింహానికి కూడా భయం వేసింది. ఈ వింత జంతువు బహుశా నన్ను చంపడానికే వచ్చినట్టుంది. అందుకే ఇక్కడకు వచ్చి నాకోసం ఎదురు చూస్తోంది అని అనుకుంది."
      },
      {
        "content": "చీకటిలో తనను చూసి ఏదో వింత జంతువు అని సింహం అనుకుంటుందని అందుకే భయపడిందని మేకపోతుకు అర్ధం అయ్యింది. అది అలా తనను చూసి భయపడుతూ ఉండగానే దాన్ని ఇంకా భయపెట్టాలి. ఇక్కడి నుంచి తప్పించుకోవాలి అని మేకపోతు నిర్ణయించుకుంది. కానీ ఈ చీకటిలో ఎలా తప్పించుకోవడం? ఒక వేళ తప్పించుకుని వెళ్ళినా ఈ చీకటిలో ఈ అడవిలో ఎక్కడికని వెళుతుంది? కాబట్టి ఎలాగోఅలా తెల్లవారుఝాముదాకా ఇక్కడే ఉండి ఆ తర్వాత తప్పించుకోవాలి అని అనుకుని మేకపోతు గంభీరంగా అలాగే కూర్చుండిపోయింది. మరోపక్క సింహం కూడా అలాగే అనుకుంది. తెల్లవారితే ఆ వింత జంతువు ఏదో తెలుసుకోవచ్చు. ఒకవేళ అది నాకన్నా బలవంతురాలైతే దానితో స్నేహం చేసుకోవచ్చు. ఒకవేళ ఆ జంతువు తనకన్నా బలహీనురాలైతే దానిని సంహరించవచ్చు ఏదైనా తెల్లారే వరకు ఇలా మౌనంగా ఉండకతప్పదు అని సింహం అనుకుంది."
      },
      {
        "content": "మేకపోతు, సింహం రెండూ కూడా నిద్రపోకుండా రాత్రంతా ఒకదానినొకటి గమనిస్తూ కూర్చున్నాయి. తెల్లవారుతుండగా మేకపోతు ధైర్యం తెచ్చుకుంది. అప్పుడే సింహాన్ని గమనిస్తున్నట్టుగా \"ఏయ్ ఎవరు నువ్వు?\" అని గద్దించింది. సింహంకు ఇంకా బెదురుపోలేదు. \"నేను సింహాన్ని . . . మృగరాజును. నేనే ఈ అడవికి రాజును.\" అంది భయం భయంగా.\"నువ్వు ఈ అడవికి రాజువా!? చాలా విచిత్రంగా ఉంది. ఇంత బక్కపలచగా ఉన్నావు. నువ్వు ఈ అడవికి రాజువేంటి? అంటే ఈ అడవిలో మిగతా జంతువులు నీకన్నా బలహీనంగా ఉంటాయన్నమాట. సరే ఏది ఏమైనా నా అదృష్టం పండింది. నేను ఇంతవరకు లెక్కలేనన్ని పులులను, వెయ్యి వరకు ఏనుగులను చంపాను. అది కూడా నా వాడి కొమ్ములతో ఒక్క సింహాన్ని మినహా అన్ని జంతువులను నా కొమ్ములతో ఒక్క కుమ్ము కుమ్మి చంపేసాను. సింహాన్ని కూడా చంపితే నా దీక్ష పూర్తి అవుతుంది. సింహాన్ని చంపేవరకు ఈ గడ్డం తీయనని నేను ప్రతిఙ్ఞ పూనాను. నేటితో నా దీక్ష పూర్తి అయినట్టే \" అంటూ సింహం మీదకు ఒక్క దూకు దూకింది."
      },
      {
        "content": "అంతే సింహం పెద్దగా అరుస్తూ ఆ గుహలోంచి బయటకు పరుగు తీసింది. మేకపోతు సూర్యోదయం అయ్యేవరకు ఆ గుహలోనే ఉండి సూర్యోదయం అయ్యాక అడవిలోకి వెళ్ళింది. అప్పటికే దాని యజమాని వెతుక్కుంటూ అటువైపుగా వచ్చాడు. కృష్ణుడు యజమానిని చూసి పరిగెత్తుకుంటూ వెళ్ళాడు. యజమాని దానిని చూసి చాలా సంబరపడ్డాడు. \"నువ్వు ఎక్కడికి వెళ్లిపోయావో అని నేను ఎంత ఖంగారుపడ్డానో తెలుసా? రాత్రంతా ఇంటికి రాకపోతే అడవిలో తప్పిపోయి తిరుగుతున్నావో లేక ఏ జంతువుకైనా ఆహారమయిపోయావో అని భయపడ్డాను. పోన్లే నువ్వు క్షేమంగా ఉన్నావు కదా నాకు అదే చాలు\". అని అంటూ కృష్ణుడ్ని దగ్గరకు తీసుకున్నాడు. కృష్ణుడు ఆ తర్వాత మేకల మందతో కలిసి ఇంటి దారి పట్టాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 15,
    "title": "మిణుగురు పురుగు సమయస్ఫూర్తి",
    "paras": [
      {
        "content": "అనగనగా ఒక అడివిలో ఒక మిణుగురు పురుగు వుండేది. అడవిలో సంతోషంగా తిరుగుతూ వుండేది. ఒక రోజు ఒక కాకి వచ్చి ఆ మిణుగురు పురుగును తినబోయింది. నోరు తెరిచిన కాకి తనను మింగేలోపు, “ఆగు! నా మాట వింటే నీకే మేలు” అని అరిచిందా పురుగు."
      },
      {
        "content": "కాకి “యేమిటది” అని అడిగింది.“నీకు నా లాంటి చాలా పురుగులున్న చొటొకటి చూపిస్తాను. నన్ను తినేస్తే నీకేమీ లాభం లేదు” అన్నదా పురుగు. కాకి అత్యాశతో ఒప్పుకుంది.ఆ పురుగు కొంత మంది మనుషులు చలిమంట కాసుకుంటున్న చోటుకు తీసుకు వెళ్ళింది. నిప్పురవ్వలను చూపించి అవన్ని మిణుగురు పురుగులని చెప్పింది."
      },
      {
        "content": "కాకి ఆ అని నోరు తెరుచుకొని ఆ నిప్పు రవ్వలను మింగేసింది. సుర్రని నోరు కాలింది. బాబోయి, ఈ మిణుగురు పురుగలను మనం తినలేమని యెగిరిపోయింది. ఆ పురుగు “బలం కన్నా బుద్ధి గొప్పా” అని తన సమయస్ఫూర్తిని తనే మెచ్చుకుంది!"
      }
    ]
  },
  {
    "type": 1,
    "sid": 16,
    "title": "గొప్ప మోసగాళ్ళు",
    "paras": [
      {
        "content": "ఒకరోజు అక్బరు, బీర్బలు కోట ఆవరణలో నిలబడి మాట్లాడుకుంటున్నారు. మాటల సందర్భంలో అక్బరు ‘‘బీర్బల్, నా రాజ్యంలో ప్రజలను ఎక్కువగా మోసం చేసే వాళ్ళెవరో చెప్పగలవా?’’ అని అడిగాడు."
      },
      {
        "content": "‘‘వ్యాపారస్తులు ప్రభూ! కల్తీ సరుకులు అమ్ముతుంటారు. బియ్యంలో రాళ్ళు, పాలలో నీళ్ళు కలిపి కొన్ని వేల ప్రజలను మోసం చేస్తారు.’’ అన్నాడు బీర్బల్.‘‘వ్యాపారస్తులందరూ మోసగాళ్ళంటే నేను నమ్మను. కొందరు మంచివాళ్ళు కొందరు చెడ్డవాళ్ళు ఉండొచ్చుగా!’’ ‘‘ప్రభూ, నాకు తెలిసి అందరూ ఏదో విధంగా ప్రజలను మోసం చేసేవాళ్ళే’’ అన్నాడు ‘‘అలాగని రుజువు చేయగలవా?’’ అని అన్నాడు అక్బరు. ‘‘తప్పకుండా ప్రభూ, నా దగ్గర ఒక పథకం ఉంది. మీరు అనుమతి ఇస్తే రుజువు చేస్తాను’’ అని బీర్బల్ అనగానే తలూపాడు అక్బరు."
      },
      {
        "content": "మరునాడు ఆగ్రా పట్టణంలోని వ్యాపారస్తులకు అక్బరు చక్రవర్తి ముందు హాజరు కావాల్సిందిగా అదేశాలు వెళ్ళాయి. కారణం తెలియని వ్యాపారస్తులు భయపడుతూ వచ్చారు. వాళ్ళతో అక్బరు ‘‘మంచి కార్యం కోసమే మిమ్మల్ని పిలిపించాము. నేను సర్వమతాలకూ సంబంధించేలా ఒక పండుగ చేయాలని అనుకుంటున్నాను. మీరంతా తలా ఒక చెంబుడు పాలు తేవాలి’’ అన్నాడు."
      },
      {
        "content": "‘‘చెంబుడు పాలెందుకు ప్రభూ మీరు ఆజ్ఞాపిస్తే ఒక బిందెనిండా తీసుకువస్తాము’’ అన్నారు వ్యాపారస్థులంతా ముక్తకంఠంగా. ‘‘మీరు ఎక్కువ కష్టం తీసుకోకండి. రేపు ఉదయాన్నే ఒక చెంబుతో పాలు తీసుకురండి చాలు’’ మధ్యలో కల్పించుకుంటూ అన్నాడు బీర్బల్."
      },
      {
        "content": "బీర్బల్ వారి కోసం ఒక పెద్ద గంగాళాన్ని ఒక గదిలో ఉంచాడు. సూర్యోదయం కాకముందే వ్యాపారస్తులు చెంబులతో బారులు తీరారు. ఒక్కొక్కరిగా వచ్చి తమ చేతిలోని చెంబును కాగులోకి ఒంచి వెళ్ళిపోసాగారు. అందరూ వెళ్ళిపోయాక అక్బరు, బీర్బలు ఆ గదిలోకి వెళ్ళారు. ఎంతో కుతూహలంగా కాగులోకి చూసిన అక్బరు ముఖం తెల్లబడింది. ఆ కాగులో ఒక్క పాల చుక్కలేదు. కాగునిండా నీళ్ళున్నాయి."
      },
      {
        "content": "‘‘వ్యాపారస్తులందరూ ఒకేలా ఆలోచించారు ప్రభూ! మిగతా అందరు పాలు పోస్తారు. తనొక్కడే నీళ్ళు పోస్తే ఎవరికి తెలుస్తుందని అందరూ నీళ్ళే తీసుకువచ్చారు.’’ అన్నాడు ముసిముసిగా నవ్వుతూ."
      }
    ]
  },
  {
    "type": 1,
    "sid": 17,
    "title": "చెరపకురా... చెడేవు!",
    "paras": [
      {
        "content": "ఒక ఊరిలో వృద్ధ సాధువు ఉండేవాడు. ఆయన ప్రతిరోజూ ఇంటింటికీ వెళ్ళి భిక్ష తెచ్చుకుని కాలం వెళ్లదీసేవాడు. ఆయనకున్న దయాగుణం, మంచిమనసు వల్ల ప్రజలకు సాధువు వచ్చేసరికే ఆయన కోసం ఆహారం సిద్ధం చేసి ఉండేవారు."
      },
      {
        "content": "సాధువు తాను భిక్షగా స్వీకరించిన ఆహారంలో నుండి పేదవారికి, బిచ్చగాళ్లకు, దారినపోయే బాటసారులకు పంచి మిగిలినది తినేవాడు. కొన్నిసార్లు ఆహారమంతా ఇతరలకు పంచి పస్తులుండేవాడు."
      },
      {
        "content": "ఒకరోజు ఆ సాధువు ఒక వృద్ధురాలి ఇంటికి భిక్ష స్వీకరించడానికి వెళ్ళాడు. ఆ వృద్ధురాలు చాలా పిసినారి, దుర్మార్గురాలు, ఎవరికీ భిక్ష పెట్టేది కాదు. అయినా సాధువును వదిలించుకోడానికి కొంత ఆహారం భిక్ష వేసింది. మరునాడు కూడా సాధువు ఆ ఇంటికి భిక్ష కోసం రాగా, పాడైపోయిన అన్నం పెట్టింది. మూడోరోజు సాధువు వృద్ధురాలి ఇంటి దగ్గరకు రాగానే, అతని బెడద వదిలించుకునేందుకు. ఆమె ఒక దుర్మార్గపు పన్నగం పన్నింది."
      },
      {
        "content": "వంటగదిలోకి వెళ్ళి విషం కలిపిన అన్నం తీసుకువచ్చి పెట్టింది. ఆ అన్నాన్ని స్వీకరించిన సాధువు అటూ ఇటూ తిరిగి సాయంత్రానికి తన ఇంటికి చేరుకున్నాడు. అన్నం తిందామని తన ఇంటి వాకిట్లో కూర్చొగానే ఒక యువకుడు అలసటగా రొప్పుతూ నడుస్తున్నాడు. వెంటనే సాధువు ఆ యువకుడిని పిలిచి, \"అలసటగా ఉన్నట్టున్నావు. కాస్త అన్నం తిను. కాస్సేపు కూర్చుని వెళ్ళు \" అని అతనికి వృద్ధురాలు పెట్టిన అన్నం మొత్తం పెట్టేశాడు. దురదృష్టవశాత్తు ఆ యువకుడు వృద్ధురాలి కొడుకే."
      },
      {
        "content": "ఆకలిగా ఉన్న ఆ యువకుడు వెంటనే గబగబా అన్నం తిని తన ఇంటికి బయల్దేరాడు. ఇల్లు చేరుకునే సరికి తలతిరుగుతున్నట్లు అనిపించింది. వెంటనే నురగలు కక్కుతూ తల్లి ఒడిలో తల పెట్టుకుని పడుకున్నాడు. కొడుకు నుంచి విషయం తెలుసుకున్న తల్లి లబోదిబోమంది. ఆ యువకుడినే అనుసరిస్తూ వచ్చిన సాధువు తనకు తెలిసిన విద్యతో అతణ్ణి బతికించాడు. అప్పుడు వృద్ధురాలు ఏడుస్తూ తన తప్పును క్షమించమని సాధువు కాళ్ళమీద పడింది. అప్పటినుంచి జీవితాంతం మంచి తనంతో మెలిగింది."
      }
    ]
  },
  {
    "type": 1,
    "sid": 18,
    "title": "రంగడికి బుద్ధొచ్చింది",
    "paras": [
      {
        "content": "రామాపురం అనే గ్రామంలో రంగడు అనే బాలుడు ఉండేవాడు. వాడికి సోమరితనం ఎక్కువ. ఒక్కపని కూడా సరిగ్గా చేసేవాడు కాదు. బడికి వెళ్ళమని పంపిస్తే మధ్యలో బడి ఎగ్గొట్టి ఊరవతలి మైదానానికి వెళ్ళి ఆడుకునేవాడు. తల్లితండ్రులు ఎంత చెప్పినా, కొట్టినా తన ప్రవర్తనను మార్చుకునేవాడు కాదు."
      },
      {
        "content": "ఒకరోజు రంగడికి ఆడుకోవడానికి ఎవరూ కనిపించలేదు. సరిగా ఆ సమయంలో వాడికి ఒక చీమ కనబడింది. ఆ చీమ ఆహారం మోసుకుని హడావుడిగా వెడుతోంది. ‘‘చీమా, చీమా ఎక్కడికి ఆ పరుగు. కాసేపు ఆగు. ఆడుకుందాం’’ అని అడిగాడు."
      },
      {
        "content": "‘‘నాకు అంత సమయం లేదు. వానాకాలం ఎంతో దూరంలో లేదు. ఇప్పుడు ఆహారం సంపాదించకపోతే రేపు నేను చాలా కష్టపడతాను. నేను రాను’’ అంటూ హడావుడిగా వెళ్ళిపోయింది చీమ."
      },
      {
        "content": "ఏమీ తోచక అలా బయటకు వెళ్లిన రంగడికి, చెట్టు కొమ్మ మీద కూర్చుని అరటిపండు తింటున్న ఒక కోతి కనిపించింది. ‘‘కోతి బావా! కోతి బావా! కోతికొమ్మచ్చి ఆడుకుందామా?’’ అని అడిగాడు."
      },
      {
        "content": "‘‘అమ్మో! నీతో నేను ఏ ఆటా ఆడలేను. మా యజమానితో నేను పట్నానికి వెళ్ళాలి. ఎన్నో తమషా ఆటలు ఆడి డబ్బు సంపాదించి పెట్టాలి. అతని కోసం ఎదురుచూస్తున్నాను. అదుగో మాటల్లోనే వచ్చేశాడు. ఇంకెప్పుడైనా ఆడుకుందాం. వస్తాను’’ అంటూ కోతి చెట్టు దిగి పరుగెత్తింది."
      },
      {
        "content": "రంగడికి ఎంతో నిరాశ కలిగింది. సరిగ్గా అప్పుడే ఒక ఎద్దు పొలం వైపు వెళ్తూ కనిపించింది. ‘‘ఎద్దు మామా! ఎద్దుమామా! నాతో కాసేపు ఆడవా?’’ అని అడిగాడు."
      },
      {
        "content": "‘‘ఇప్పుడు నేను పొలానికి వెళ్ళాలి. పంటలు పండించడానికి బోలెడంత పని చేయాలి. ఇప్పటికే నాకు ఆలస్యం అయ్యింది. రైతు అక్కడ నా కోసం ఎదురుచూస్తూంటాడు. నేను రాలేను!’’ అని చెప్పి ముందుకు కదిలింది ఎద్దు. అది విని రంగడు ఆలోచనలో పడ్డాడు. ‘అమ్మానాన్నలు పనుల్లోకి వెళ్ళారు. పిల్లలంతా చదువుకోవడానికి వెళ్ళారు. ఇళ్లలో ఉన్న ముసలివారు కూడా ధాన్యం బాగు చేయడం లేదా, చిన్న పిల్లల్ని చూస్తూ ఇంటికి కాపలా ఉన్నారు. ఇలా ప్రతివారూ ఏదో ఒక పని చేస్తున్నారు. తనొక్కడేనా ఏ పనీపాటా లేకుండా ఉన్నది?’ ఈ ఆలోచన కలుగగానే రంగడికి తను చేస్తున్న తప్పేమిటో అర్థం అయింది. ఇక ఆరోజు నుండి తన ప్రవర్తన మార్చుకుని బుద్ధిగా బడికి వెళ్ళసాగాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 19,
    "title": "సాహసయువకులు",
    "paras": [
      {
        "content": "పజలు నిప్పు ఉపయోగం తెలుసుకోవడానికి పూర్వం జరిగిన కథ ఇది: ప్రజలకు నిప్పు గురించి తెలుసు కాని, ఆ కాలఘట్టంలోదాన్ని ఎలా త…యారు చేయాలో తెలియదు. ఫిజీ దీవులలోని రోటుమా పర్వతాలలోని ఒక గుహలో టుంబా అనే రాక్షసుడు ఉండేవాడు. భయంకరాకారుడైన టుంబా నోట్లో నిప్పు జ్వాలలు విరజిమ్మే కణకణలాడే కోరపళ్ళు ఉండేవి."
      },
      {
        "content": "పెద్ద కొలిమినుంచి వెలువడే జ్వాలల్లా వాడు నోరు తెరిచినప్పుడల్లా అగ్నిజ్వాలలు వీచేవి. అదృష్ట వశాత్తు ఆ రాక్షసుడు ఎప్పుడూ తన గుహలో పడుకుని గుర్రు పెట్టి నిద్రపోతూండేవాడు. అరుదుగానే వెలుపలికి వచ్చేవాడు. అతడు కొండపైనుంచి పెద్ద పెద్ద అంగలతో నడిచేప్పుడు వాడి ఉచ్ఛ్వాస నిశ్వాసాల ద్వారా వెలువడే అగ్నిజ్వాలలకు దాపులనున్న చెట్టు చేమలు భస్మమయ్యేవి."
      },
      {
        "content": "కొండ పాదతలంలో, సముద్రం ఒడ్డున నివసిస్తూన్న గ్రామస్థులు, రాక్షసుణ్ణి చూసి గడగడలాడేవారు. వాడు గుహను వదిలిరాకుండా నిద్ర పోతూనే ఉండాలని దేవుణ్ణి ప్రార్థించేవారు."
      },
      {
        "content": "ఆ గ్రామంలో లెకబారు, డకువాకా, మసిలాకా, టువేసీ అనే నలుగురు చురుకైన కుర్రాళ్ళు ఉండేవారు. జ్వాలలు చిమ్మే రాక్షసుణ్ణి చూసినప్పుడల్లా, వాడి నోటినుంచి అగ్నిజ్వాలను లాక్కుంటే ఎంత బావుణ్ణు అని ఆలోచించేవారు."
      },
      {
        "content": "‘‘మనవద్దే గనక నిప్పు ఉంటే మన జీవితం ఎంత హాయిగా ఉండేది!'' అన్నాడు టువేసీ. ‘‘మనస్ర్తీలు రుచికరమైన వంటలు చేయగలరు!'' అన్నాడు డకువాకా. ‘‘చీకటి రాత్రులలో సైతం మనకు వెలుగూ, వెచ్చదనం లభించేది,'' అన్నాడు మసిలాకా."
      },
      {
        "content": "‘‘మరి ఆలస్యం దేనికి? రండి ఇప్పుడేవెళ్ళి రాక్షసుడి నుంచి కాస్త నిప్పును దొంగిలించుకుని వచ్చేద్దాం!'' అన్నాడు లెకబారు."
      },
      {
        "content": "ధైర్యవంతులైన ఈ నలుగురు యువకులూ, కొన్ని ఎండిన కొబ్బరి ఆకులను తీసుకుని రాక్షసుడున్న గుహకేసి బయలుదేరారు. వాళ్ళు రాక్షసుడున్న గుహను సమీపించారు"
      },
      {
        "content": "రాక్షసుడు గుర్రుపెట్టి నిద్రపోతున్నాడు. వాడి ఒక్కొక్క శ్వాసతో పాటు, కణకణలాడే దంతాలుగల నోటి నుంచి అగ్నిజ్వాల వెలుపలికి వస్తూ, లోపలికి పోతూ వింతగా కనిపిస్తున్నాయి."
      },
      {
        "content": "ఆ అగ్నిజ్వాలల వెలుతురులోనే యువకులు, ఏమాత్రం చప్పుడు కాకుండా మెల్లగా అడుగులు వేసుకుంటూ గుహలోపలికి వెళ్ళారు. రాక్షసుడికి నిద్రాభంగం కలగకుండా తమ వెంట తెచ్చుకున్న ఎండు కొబ్బరాకులను వాడి నోటి దగ్గర పెట్టారు. వాటికి నిప్పంటుకున్నది. యువకులు అమితోత్సాహంతో వెనుదిరగ బోయారు. అప్పుడు టువేసీ అనే…యువకుడు మితిమించిన ఉత్సాహంతో, గెంతడంతో అతని చేతిలోని మండుతూన్న కొబ్బరాకు టుంబా పెదవులకు తగిలింది. దాంతో వాడు కళ్ళుతెరిచి చూశాడు. నలుగురు …యువకులూ మండుతూన్న కొబ్బరాకులతో, గుహ నుంచి వెలుపలికి పరిగెత్తుతున్నారు."
      },
      {
        "content": "‘‘నా నిప్పును దొంగిలించే సాహసం చేసిందెవరు?'' అని గర్జిస్తూ లేచి కూర్చున్న రాక్షసుడు, ‘‘ఈ దీవిలో నాదగ్గర మాత్రమే నిప్పు ఉండాలి,'' అంటూ నిప్పులు కక్కుతూ కురవ్రాళ్ళ వెంటబడ్డాడు. కురవ్రాళ్ళు వాడి చేతికి అందకుండా అటుతిరిగి, ఇటుతిరిగి గ్రామసమీపంలో వున్న ఒక కొండగుహలోకి జొరబడి, గుహ ద్వారానికి అడ్డంగా ఒక పెద్ద బండను పెట్టారు. ‘‘ఆహా! టుంబా నుంచి ఇక మనం తప్పించుకున్నట్లే. వాడికి బరువులెత్తడం అసలు చేతకాదు. ఈ బండను అంగుళం కూడా కదిలించలేడు,'' అన్నాడు డకువాకా."
      },
      {
        "content": "‘‘అలా అని మనం ఎప్పటికీ గుహలోపలే ఉండిపోలేం కదా?'' అని హెచ్చరించిన వాళ్ళందరిలోకీ తెలివైన లెకబారు, ‘‘టుంబా పీడవదిలించుకుని మన మందరం క్షేమంగా ఇళ్ళకు చేరే మార్గం ఆలోచించాలి,'' అన్నాడు. అంతలో గుహ ద్వారం చేరిన టుంబా అటూ, ఇటూ తిరుగుతూ, వాళ్ళను వెలుపలికి రమ్మని కేకలు పెట్టసాగాడు."
      },
      {
        "content": "అయినా, వాళ్ళు ఉలుకూ పలుకూ లేకుండా అలాగే ఉండిపోయారు. రాక్షసుడికి ఆగ్రహంతో పిచ్చిపట్టినట్టయింది. వాడి ముకుపుటాల నుంచీ, చెవుల నుంచీ మంటలూ, పొగలూ రాసాగాయి. వాడి నుంచి అంటుకున్న మంటల కారణంగా చుట్టు పక్కల అడవిలో కారుచిచ్చు వ్యాపించింది."
      },
      {
        "content": "ఆ వేడి తగలడంతో వాడికి ఓర్పునశించింది. గుహలోపలి యువకులకు కూడా బ…యటి వేడిని భరించడం కష్టమయింది. ఎలాగైనా గుహలోపలి నుంచి బ…యటపడితేనే ప్రాణాలతో తప్పించుకోగలమని భావించారు. టుంబా సైతం అక్కడ నిలబడలేక పోయాడు. గుహకు అడ్డుగా ఉన్న బండ దగ్గర నిలబడి, ‘‘ఒరే, నాయనలారా, చుట్టూ మంటలు. మీరు నన్ను లోపలికి అనుమతిస్తే మీకు నేనొక చక్కని పాట పాడివినిపిస్తాను,'' అన్నాడు మంచిగా."
      },
      {
        "content": "యువకులు టుంబాను ఆటపట్టించాలనుకుని, బండను కొద్దిగా పక్కకు తోశారు. దాన్నిచూసిన టుంబా, ‘‘ఇంత చిన్న సందులో నేనెలా దూరగలను? బండను ఇంకొంచెం పక్కకు జరపండి,'' అన్నాడు."
      },
      {
        "content": "లోపల వున్న యువకులలో ఒకడైన లెకబారుకి మెరుపులా ఒక ఆలోచన తట్టింది. దానిని తన మిత్రులకు మెల్లగా చెప్పాడు. నలుగురూ భుజంభుజం కలిపి బండను ఇంకొంచెం పక్కకు నెట్టారు. కొద్ది వెసులుబాటు రాగానే టుంబా అందులోకి తలదూర్చి లోపలికి చూశాడు. అంతే! లెకబారు, ‘‘ఇప్పుడే!'' అని హెచ్చరించాడు. నలుగురూ కలిసి బండను ఒక్కసారిగా ముందుకు తోశారు. ఏం జరుగుతున్నదో తెలుసుకునే లోగానే టుంబా తల నుగ్గు నుగ్గయింది. వాడి నోటి నుంచి దూరంగా పడ్డ నిప్పుపళ్ళు చల్లారి నల్లబడిపోయాయి."
      },
      {
        "content": "బండను పక్కకు తోసి, …యువకులు గుహనుంచి వెలుపలికి వచ్చారు. చుట్టుపక్కల గ్రామాల ప్రజలను పిలిచి, ‘‘మేమా రాక్షసుణ్ణి చంపేశాం. వాడి పళ్ళు ఇకపై మంటలు విరజిమ్మవు. అయినా, నిప్పును మాత్రం మేము తీసుకువచ్చాం. ఇక ముందు మనకు రాక్షసుడి బెడద ఉండదు. నిప్పు ఉంది గనక, మన బతుకులు సుఖంగా సాగుతాయి!'' అన్నారు. గ్రామస్థులు ఆ మాటలకు పరమానందం చెందారు. …యువకుల సాహసాన్ని మెచ్చుకున్నారు. నిప్పును తమలో తాము పంచుకుని దుంపలు, చేపలు హాయిగా వండుకోగలిగారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 20,
    "title": "సాధువుగామారిన దొంగ",
    "paras": [
      {
        "content": "ఒక రోజు రాత్రి ధనవంతునికి చెందిన తోటలో కాయలు దొంగిలించడానికి దొంగ వచ్చాడు. తోటలోని కొన్ని కాయలు కోసాడు. ఆ అలికిడికి తోటలో నౌకర్లు లేచి దివిటీలు వెలిగించి తోటంతా వెతికారు. దొంగతనానికి వచ్చిన ఆ దొంగ పట్టుబడకుండా తప్పించుకోవాలని ఒంటికి విభూది రాసుకొని చేతులు జోడించి కళ్ళు మూసుకొని ఒక చెట్టు కింద కూర్చొని సాధువులాగా కొంగ జపం చేయసాగాడు. నౌకర్లు దొంగను పట్టుకోలేక పోయారు. కానీ ఆ తోటలో జపం చేసుకుంటున్న ఆ సన్యాసిని చూసి వారు చాలాచాలా సంతోష పడ్డారు. మరుసటి రోజు ఆ తోటలో సాధువు బసచేసాడన్న వార్త సుడిగాలిగా ఊరిలో ప్రాకి పోయినది. చాలామంది ప్రజలు, పండ్లు, తినుబండారాలు తీసుకొని వచ్చి సాధువు కాళ్ళదగ్గర పడ్డారు. కొంతమంది అతడి పాదాల వద్ద వెండి, బంగారం, డబ్బులు కూడా పెట్టారు."
      },
      {
        "content": "'నేను దొంగ సన్యాసిని కదా! అయినా ఎంతమంది ప్రజలు నాపట్ల భక్తిశ్రద్ధలు చూపుతున్నారు. ఎంత ఆశ్చర్యం! అని దొంగ ఆలోచించాడు. 'నేను సాధువుగా మారితే ఇంకెంతగా గౌరవిస్తారో? అని ఆలోచించి, నిజమైన సాధువు కావడానికి ఆ దొంగ తీర్మానించుకొన్నాడు. కొంతకాలానికి ఆ దొంగ నిజంగానే ఒక సాధువుగా మారి భగవంతుని కృపను పొందాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 21,
    "title": "నిజమైన మేధావి",
    "paras": [
      {
        "content": "రాజు తెలివైన కుర్రాడు.ఒకరోజు సెలయేటి దగ్గర నడుస్తూ వెళ్తున్నాడు. హఠాత్తుగా అతనికో  గొంతు   వినిపించింది. అది పక్కనే ఉన్న చెట్టు కింద నుంచి వస్తోందని గమనించాడు. అక్కడికి వెళ్ళి చూస్తే ఒక సీసా కనిపించింది. ఆ సీసాలో ఒక చిన్న మనిషిలాంటి జీవి ఉంది. ఆ జీవి మూత తీసి తనను విడిపించమని రాజును అర్ధించింది."
      },
      {
        "content": "చిన్న రూపంలో ఉన్న జీవిపై ఏ మాత్రం అనుమానం రాని రాజు సీసామూత తీశాడు. వెంటనే అందులో నుంచి దట్టమైన పొగ, మధ్య నుంచి ఒక భయంకరమైన భుతం బయటకు వచ్చింది. దానిని చూసి రాజు భయంతో \"ఎవరు నువ్వు?\" అని అడిగాడు. \"నేను భూతాన్ని, ఒక మంత్రగాడు నన్ను ఈ సీసాలో బంధించాడు. నేనిప్పుడు స్వేచ్చగా ఉన్నాను. నిన్ను తినేస్తాను\" అంటూ పెద్దగా అరిచింది ఆ భూతం."
      },
      {
        "content": "తెలివైన రాజు, \"నేను నిన్ను నమ్మను. ఇంత పెద్దగా ఉన్నావు, నువ్వు ఈ చిన్న సీసాలో ఎలా ప్రవేశించావు?\" అని అడిగాడు. దానికి ఆ భూతం \"ఎందుకు ప్రవేశించలేను. కావాలంటే చూపిస్తాను\" అంటూ సీసాలోకి ప్రవేశించింది. ఏ మాత్రం ఆలస్యం చెయకుండా రాజు వెంటనే ఆ సీసా బిరడా బిగించేశాడు. అది చూసిన భూతం \"దయచేసి నన్ను విముక్తుడిని చెయి. నేను నీకు ఏ మాత్రం హాని చేయను\" అని బతిమాలసాగింది. \"నేను నిన్ను ఎలా నమ్ముతాను? నిన్ను బయటకు వదిలితే వెంటనే నన్నే తినాలని అనుకున్నావు\" అన్నాడు రాజు. భూతం \"నేను నీకు అపకారం చెయ్యను. అంతేకాకుండా నీకొక అద్భుతమైన మంత్రదండం కూడా ఇస్తాను. దానిని ముట్టుకున్న వెంటనే రోగాలు మాయమైపోతాయి. హాయిగా ఆరోగ్యంగా ఉంటారు. అలాగే ముందుగా నువ్వు ఏ వస్తువును తాకితే అది బంగారంగా మారుతుంది\" అని చెప్పింది."
      },
      {
        "content": "దాని మాటలు నమ్మిన రాజు భూతాన్ని సీసాలో నుంచి విడిపించాడు. భూతం ఇచ్చిన అద్భుతమైన మంత్రదండం సహాయంతో... అది చెప్పిన సంగతి కుడా గుర్తుంచుకుని మరి దేనినీ ముట్టుకోకుండా నేరుగా వెళ్లి పెద్ద చెట్టును ముట్టుకున్నాడు. అది బంగారంగా మారింది. అనతికాలంలోనే సంపన్నుడయ్యడు రాజు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 22,
    "title": "మాట్లాడే గాడిద",
    "paras": [
      {
        "content": "ఒక రోజున అక్బర్ బీర్బల్‌లు సభలో ఉండగా ఒక వ్యాపారి ఒక గాడిదను తీసుకొని వచ్చాడు. తాను తీసుకువచ్చిన గాడిదను రాజుగారికి అమ్మాలన్నది ఆ వ్యాపారి ఉద్దేశ్యం. సమాయానికి బీర్బల్ కూడా సభలో ఉండటం చూసి ఆవ్యాపారి ఎంతో సంతోషించాడు. అతను తీసుకువచ్చిన గాడిదను చూసి బీర్బల్ \"మహారాజా!ఈ గాడిదను చూస్తుంటే ఇది ఎంతో తెలివి కలదని నాకు అనిపిస్తుంది. మనం కొంచం శ్రద్ద తీసుకొని ఈ గాడిదకు వ్రాయటం, చదవటం నేర్పిస్తే గాడిద నేర్చుకుంటుందని నాకు అనిపిస్తుంది. \"అన్నాడు. అంతే అక్బర్ ఆ మాటనే పట్టుకున్నాడు. \"అయితే బీర్బల్ ఈ గాడిద చాలా తెలివైనది అని అంటావు అవునా!\" అని అడిగాడు మహారాజు"
      },
      {
        "content": "\"అవును మహారాజా\" అన్నాడు బీర్బల్ \"మనం కొంచెం ఓర్పుగా చెబితే ఈ గాడిద చదవటం, వ్రాయటం నేర్చుకుంటుందని అంటావు అవునా!\" అని అడిగాడు అక్బర్. మళ్ళీ 'అవునని' చెప్పాడు. బీర్బల్  వెంటనే అక్బర్ చక్రవర్తి ఓ నిర్ణాయానికి వచ్చారు. ఆ వ్యాపారి దగ్గర గాడిదను కొన్నాడు. ఆగాడిదను బీర్బల్ చేతిలో పెట్టాడు రాజుగారు గాడిదను కొని తనకు ఎందుకు ఇస్తున్నాడో బీర్బల్‌కు అర్దం కాలేదు. వెంటనే రాజుగారిని అదే ప్రశ్ననుఅడిగాడు."
      },
      {
        "content": "బీర్బల్ ఈ గాడిదను నీతో పాటు తీసుకొని వెళ్ళు. ఓ నెల రోజులు సమయం ఇస్తున్నాను. ఈలోగా ఈగాడిదకు చదవటం, వ్రాయటం నేర్పించు. నెల రోజుల తర్వాత గాడిదను తీసుకురా! ఒక వేళ నువ్వన్నట్టుగా నెల రోజుల లోపల గాడిదకు చదవటం, వ్రాయాటం రాకపోతే నిన్ను శిక్షించాల్సి ఉంటుంది. చెప్పు ఇది నీకు సమ్మతమేనా!? \" అని అడిగాడు అక్బర్ చక్రవర్తి."
      },
      {
        "content": "బీర్బల్‌కు రాజుగారి మాట మన్నించటం మినహా వేరే గత్యంతరం లేకుండా పోయింది. \"అలాగే మహారాజా! మీరు కోరుకున్న విధముగానే నెల రోజులలోపల ఈ గాడిదకు మాట్లాడటం, వ్రాయాటం నేర్పిస్తాను\" అన్నాడు బీర్బల్. రాజుగారు చెప్పిన విధంగా గాడిదను తీసుకొని ఇంటికి వెళ్ళాడు. రాజుగారి సభలో ఉన్న వారంతా బీర్బల్ సాహాసానికి ఆశ్చర్య పోయారు. \"ఇదంతా జరుగుతుందా నిజంగా బీర్బల్ గాడిదకు చదవటం, వ్రాయటం నేర్పిస్తాడా?\" ఒక వేళ ఆ పని చేయ లేకపోతే రాజుగారు బీర్బల్‌ను శిక్షిస్తారా? లేకపోతే బీర్బల్ మీద ఉన్న అభిమానం కొద్దీ మందలించి వదిలేస్తారా?\""
      },
      {
        "content": "\"అసలు జంతువులు ఎక్కడైనా మాట్లాడతాయా? మాట్లాడటమే రాని జంతువుకు బీర్బల్ చదవడం వ్రాయడం ఎలా నేర్పిస్తాడు?\" \"బీర్బల్‌కు ఈ సారి ఎలా అయినా శిక్ష తప్పదు. అని ఓ వర్గం వారు..\" \"ఇంతకుముందు కూడా ఎన్నోసార్లు ఇలాంటి చిక్కు సమస్యలను బీర్బల్ ఎంతో తెలివిగా పరిష్కరించాడు. అలాగే ఈ సారి కూడా ఎంతో తెలివిగా ఈ సమస్యను పరిష్కరిస్తాడు\" అని మరొక వర్గం వారు. ఈవిధంగా సభ రెండుగా చీలిపోయింది. ఒక వర్గం బీర్బల్‌కు అనుకూలంగా ఉంటే మరొక వర్గం బీర్బల్‌కు వ్యతిరేకంగా ఉంది."
      },
      {
        "content": "ఈ విధమైన ఊహాగానాలతో నెలరోజులు గడిచిపోయాయి. గాడిదను రాజుగారి సభకు ప్రవేశపెట్టే రోజు దగ్గరకు వచ్చింది. గాడిదతో సహా బీర్బల్ రాజుగారి సభకు హాజరయ్యాడు. \"బీర్బల్! గాడిదకు వ్రాయటం, చదవటం వచ్చినదా!?\" కుతూహలంగా అడిగాడు అక్బర్. \"చిత్తం మహారాజా\" అన్నాడు బీర్బల్. బీర్బల్ సమాధానానికి సభలో ఉన్నవారంతా ఆశ్చర్య పోయారు. \"గాడిదకు నిజంగా చదవటం, వ్రాయటం వచ్చిందా!\" \"ఎప్పటిలాగే ఈసారి కూడ బీర్బల్ ఏదో చమత్కారం చేస్తున్నాడు\" \"బీర్బల్‌కు ఈసారి శిక్ష తప్పదు.\" ఈవిధంగా తమలో తాము మాట్లడు కోసాగారు. \"బీర్బల్ నువ్వు చెప్తున్నది నిజమేనా? గాడిద నిజంగా చదువుతుందా?\" అడిగాడు అక్బర్ చక్రవర్తి."
      },
      {
        "content": "\"ఏదీ అయితే గాడిదతో ఏదైనా చదివించు\" అడిగాడు అక్బర్ చక్రవర్తి. వెంటనే బీర్బల్ ఒక పుస్తకం తీసుకొని గాడిద ముందు పెట్టాడు. సభలో ఉన్నవారందరూ ఆశ్చర్యపోయేలా గాడిద తన నాలుకతో పుస్తకంలో పేజీలు తిప్పటం మొదలుపెట్టింది. ఆవిధంగా తిప్పుతూ మూడవ పేజికి రాగానే గట్టిగా చదవటం మొదలు పెట్టింది. ఇదంతా చూస్తున్న అక్బర్ చక్రవర్తి, సభలో ఉన్న మిగతావారు ఆశ్చర్యంతో ముక్కున వేలువేసుకున్నారు."
      },
      {
        "content": "\"అద్భుతం నిజంగా అద్భుతం బీర్బల్ నీవు చాలా గొప్పవాడివి. నిజంగా నువ్వు అన్నట్టుగానే సాధించి చూపించావు. నీకు మంచి బహుమానం ఇచ్చి సత్కరించాలి\" అంటూ బీర్బల్‌ని ఎంతగానో మెచ్చుకున్నాడు రాజుగారు. బీర్బల్ చిరునవ్వుతో ఆ ప్రసంశలు స్వీకరించాడు. \"అదిసరే బీర్బల్ ఇంతకి ఆ గాడిద ఏమంటున్నది.?\" అని అడిగాడు మహారాజు"
      },
      {
        "content": "\"అది ఏ మంటున్నదో తెలియాలంటే మనకు గాడిద బాష తెలియాలి మహారాజా!\" అన్నాడు బీర్బల్. అంతే అక్బర్ చక్రవర్తికి బీర్బల్ చేసిన చమత్కారం ఏమిటో అర్దం అయ్యిది. \"సరే మనకు గాడిద బాష తెలియదు కాబట్టి గాడిద ఏం మాట్లడుతుందో మనకు తెలియదు. ఆ విషయం ప్రక్కన పెట్టు. కాని గాడిద ముందు పుస్తకం పెడితే పేజీలు తిప్పుతుంది. అక్కడక్కడ ఆగి పుస్తకం చదువుతున్నట్టు అరుస్తుంది. చెప్పు బీర్బల్! నువ్వేం చేస్తావు.? పుస్తకం చదవటం దానికి ఎలా నేర్పించావు?\" అని అడిగాడు అక్బర్."
      },
      {
        "content": "అక్బర్ చక్రవర్తి చెప్పిన ప్రశ్నకు బీర్బల్ ఇలా సమాధానం చెప్పాడు \"మహారాజా! ఆరోజున గాడిదను చూచి దాన్ని మీదగ్గర మెచ్చుకుంటే ఆవ్యాపారకి నాలుగు డబ్బులు ఎక్కువ వస్తాయి కదా అని అనుకున్నాను. అందుకే మీ ముందు అలా చెప్పాను. మీరు వెంటనే నెల రోజులు సమయం ఇచ్చి గాడిదకు చదవటం, వ్రాయటం నేర్పించమని చెప్పారు. జంతువులతో మాట్లాడించటానికి నాకు ఏలాంటి ఇంద్రజాల విధ్యలు తెలీవు కాని ఇప్పుడు మీరు ఒప్పుకుంటున్నారు గాడిద పుస్తకం పేజీలు తిప్పుతూ చదువుతోందని కాబట్టి నేను అసలు విషయం చెప్పేస్తాను. తీరా అసలు సంగతి విన్నాక మీరు నన్ను శిక్షించకూడదు.\" అన్నాడు బీర్బల్. అక్బర్ అందుకు అంగీకరించాడు. "
      },
      {
        "content": "\"మహారాజా! గాడిదను ఇంటికి తీసుకుని వెళ్ళాక ఒక రోజంతా దానికి ఏమి పెట్టలేదు. దాంతో అది ఆకలితో నకనకలాడిపోయింది. మరునాడు ఇదిగో ఈపేజీలో గడ్డి పెట్టాను. అంతే అసలే ఆకలి మీద ఉంది దానికి తోడు పుస్తకం లోంచి గడ్డి కనిపిస్తుంది ఇంకేముంది గబగబ పుస్తకం తెరచి మొదటి పేజి తీసి అక్కడ పెట్టిన గడ్డిని తినేసింది. మరునాడు రెండో పేజిలో గడ్డి పెట్టి గాడిద ముందు పెట్టాను. పుస్తకం దాని ముందు పెట్టగానే దానిలో గడ్డి పెట్టి ఉంటానని గాడిద అనుకోవడం మొదలు పెట్టింది. దాంతో రెండో రోజు కూడ పుస్తకం దాని ముందు పెట్టగానే గబగబ మొదటి పేజీ తిప్పింది. దానికేమి కనిపించ లేదు. వెంటనే రెండో పేజీ తిప్పింది. ఈసారి అక్కడ గడ్డి కనిపించింది. మూడో రోజు కేవలం పుస్తకం మాత్రమే గాడిద ముందు పెట్టాను అందులో గడ్డి పెట్టలేదు ఎప్పుడైతే పుస్తకంలో గడ్డి పెట్టలేదో గాడిద పెద్దగా అరవటం మొదలు పెట్టింది. ఈవిధంగా షుమారు నెల రోజుల పాటు దానికి శిక్షణ ఇచ్చాను. అంతే అదేవిధంగా మీకు ఇచ్చిన మాట నిలబెట్టుకున్నాను. అంటూ తను ఏవిధంగా గాడిదతో మాట్లాడించాడో రాజుగారికి వివరించాడు బీర్బల్."
      },
      {
        "content": "అంతే సభలో ఉన్న వారంతా చప్పట్లు కొట్టి బీర్బల్‌ను ఎంతగానో అభినందించారు. ఇక రాజుగారైతే బీర్బల్‌కి బోలెడన్ని బహుమానాలు ఇచ్చారు. "
      }
    ]
  },
  {
    "type": 1,
    "sid": 23,
    "title": "కాకి బావ ఉపాయం",
    "paras": [
      {
        "content": "యమునా నది ఒడ్డున ఒక అందమైన వనంలో ఒక పెద్ద మర్రి చెట్టు ఉండేది. ఆ చెట్టు మీద ఒక కాకుల జంట నివసిస్తుండేది. ఆ మర్రిచెట్టు క్రింద ఒక పుట్ట ఉన్నది. ఆ పుట్టలో ఒక పాము ఉంటున్నది. కాకి గుడ్లను పెట్టినప్పుడు వాటిని పాము తింటుండేది. కాకులు పాముని ఏమీ చేయలేక ఏడుస్తుండేవి. ఈ విధంగా చాలా సార్లు ఆ పక్షులు పెట్టిన గుడ్లను పాము తిన్నది."
      },
      {
        "content": " కాకి ఒంటరిగా కూర్చొని ఏడుస్తుంటే ఒక నక్క చూసింది. అది కాకిని సమీపించి \" కాకి బావ కాకి బావ! ఎందుకు ఏడుస్తున్నావ్ నీకు వచ్చిన సమస్య ఏమిటి? \" అని అడిగింది. కాకి నక్కతో \" నక్క బావా నక్కబావా నా గర్భశొకాన్ని ఎవరితో చెప్పుకొనేది నేను పెట్టిన గుడ్లను పొదిగి వాటి నుండి పిల్లలు వస్తే సంతోషించాలనుకున్నాను. అని కావ్ కావ్ మని అరుస్తుంటే విని ఆనందించాలను కున్నాను. కాని నాకు ఆ అదృష్టం లేదు\" అని బాధపడింది."
      },
      {
        "content": "నక్క కాకితో \"మీ పక్షులు గుడ్లు పెట్టడం, వాటి నుండి పిల్లలు రావడం సహజమే కదా! \"అన్నది.కాకి \"నిజమే కాని నా గుడ్లను పాము నిర్దయగా తింటున్నది\" అని బధతో అన్నది. నక్క \"మరి ఆ పాముని చంపబోయావా?\" అన్నది. ఆ పని నా వల్ల కాదుకదా\" అన్నది కాకి. అప్పుడు నక్క \" శత్రువు బలవంతుడైనప్పుడు ఉపాయముతో అతనిని తప్పించాలి \" అని నక్క వెళ్ళిపోయినది కాకి చాలా సేపు ఆలోచించినది. దానికి చక్కటి ఉపాయం తట్టింది. యమునకు సమీపమున విలాసధామం అను పట్టణం ఉన్నది. ఆపట్టణంలో అందమైన కొలను ఉన్నది. ప్రతిరోజు రాణి ఆమె చెలికత్తెలు ఆ కొలనుకి వచ్చి జలక్రీడలు ఆడతారు. ఒకరోజు రాణి చెలికత్తెలతో వచ్చింది. అందరూ తమ నగలను ఒడ్డున ఉంచి కొలనులో దిగారు. కాకి రాణి గారి ముత్యాలా హారాన్ని ముక్కున కరచుకొని ఎగిరింది. చెలికత్తెలు దానిని గమనించి భటులను హెచ్చరించారు."
      },
      {
        "content": "రాజభటులు కాకి వెంటబడ్డారు. కాకి నెమ్మదిగా ఎగురుతూ పుట్టవద్దకు వచ్చింది రాజభటులు కూడా దానిని వెంబడిస్తూ పుట్ట దగ్గరకు చేరారు. అపుడు కాకి ముత్యాలహారాన్ని పుట్టలో వేసి, చెట్టుపైకి ఎగిరింది. రాజభటులు హారంకోసం పుట్టను త్రవ్వారు. అపుడు పుట్ట నుండి పాము బుసలు కొడుతూ బయటకు వచ్చింది. రాజభటులు దానిని ఈటెలతో పొడిచి చంపారు. భటులు ముత్యాలహారం తీసుకొని వెళ్ళిపోయారు. పాము పీడ వదలినందుకు కాకుల జంట సంతోషించాయి."
      }
    ]
  },
  {
    "type": 1,
    "sid": 24,
    "title": "పండిత పుత్రుడు",
    "paras": [
      {
        "content": "రత్నపురి రాజ్య ఆస్థాన పండితుడు వరదాచారి. ఆయన ఎంతటి వారినైనా తన వాగ్ధాటితో చిత్తు చేసేవాడు. ఎంత గొప్ప పండితుడినైనా తన అమోఘ పాండిత్యంతో అవలీలగా ఓడించేవాడు. దాంతో ఆయన కీర్తి నలుదిక్కులా మారుమోగిపోసాగింది."
      },
      {
        "content": "వరదాచారి కుమారుడు సుబుద్ధి. అతడికి చదువు మీద ఆసక్తి లేదు. ‘చదువే బంగారు భవిష్యత్తుకు పునాది’ అని ఎవరైనా హితవు పలికితే అతడికి తగని చిరాకు. ‘కష్టపడి చదవవలసిన అవసరం నాకు లేదు. చదువు లేకున్నా నేను హాయిగా, దర్జాగా బతకగలను. మా నాన్న గొప్ప పండితుడు. మా ఇంటి నిండా బంగారు నాణాలు, రత్న మాణిక్యాలు ఉన్నాయి’ అని గొప్పగా చెప్పేవాడు. రోజూ ఆట పాటలతో సమయం వృథా చేసేవాడు. అది గమనించిన ఓ వ్యక్తి ‘‘పండిత పుత్రః పరమశుంఠః’’ అన్నాడు."
      },
      {
        "content": "ఆ మాటలు విన్న సుబుద్ధి పండితుడి పుత్రుణ్ని పరమశుంఠ అని గౌరవంగా పిలుస్తారని భావించి, ఎంతో పొంగిపోయాడు. ఒకరోజు సుబుద్ధి రాజుగారి ఉద్యానవనంలో ఆడుకుంటున్నాడు. అంతలో అటుగా వెళుతున్న మంత్రి, ‘‘ఎవరు బాబూ నీవు?’’ అని ప్రశ్నించాడు. ‘‘నేను పండిత వరదాచారి పుత్రుడిని. పరమశుంఠను’’ అని గర్వంగా చెప్పాడు సుబుద్ధి."
      },
      {
        "content": "అంతలో ఏదో శబ్దం వినిపిస్తే ఇద్దరూ అటువైపు చూశారు. అక్కడ ఓ చెట్టుపై కొన్ని కోతులు ఉన్నాయి. అవి ఒక కొమ్మ మీద నుంచి మరో కొమ్మ మీదకు దూకుతున్నాయి. అంతలో ఓ కోతి పట్టు తప్పి కిందపడింది. వెంటనే మిగిలిన కోతులు దానిని వెలివేసి, అక్కడ నుంచి వెళ్లిపోయాయి."
      },
      {
        "content": "సుబుద్ధి బాధపడుతూ, ‘‘ఆ కోతులు కింద పడిన కోతిపై ఎందుకు జాలి చూపలేదు?’’ అని అడిగాడు. అందుకు మంత్రి, ‘‘బాబూ! కోతి జాతిలో ఓ పద్ధతి ఉంది. కోతులు ఒక కొమ్మ మీద నుంచి మరో కొమ్మ మీదకు దూకేటప్పుడు కింద పడవు. ఏ కోతైనా పొరపాటున కింద పడితే, అది తమ కోతి జాతికే అవమానంగా కోతులు భావిస్తాయి. అందుకే ఆ కోతిపై జాలి చూపక దాన్ని వెలివేసి వెళ్లిపోతాయి."
      },
      {
        "content": "ఎందుకో తెలుసా? కోతులు దేన్నైనా సహిస్తాయి కాని, చేతకానితనాన్ని మాత్రం సహించలేవు’’ అని చెప్పాడు. అది విన్న సుబుద్ధి, ‘‘అయితే పండితుల పిల్లలంతా బాగా చదువుకుంటున్నారు. కానీ చదువు రాని నేను వాళ్లందరి ముందూ చేతకానివాడిని అవుతాను కదా! మరి అందరూ నన్ను వెలివేస్తారా?’’ అని ఉద్వేగంగా అడిగాడు."
      },
      {
        "content": "మంత్రి అతడి భుజంపై చెయ్యేసి, ‘‘అవును నాయనా. నీవు చదువుకోకుంటే అందరూ నిన్ను ‘పండిత పుత్రః పరమ శుంఠః’ అంటారు. పరమ శుంఠ అంటే తెలివితక్కువవాడు అని అర్థం’’ అన్నారు.సుబుద్ధి కాసేపు ఆలోచించుకుని, ‘‘నేను బాగా చదువుకుని గొప్ప పండితుడిని అవుతాను. తండ్రిని మించిన కొడుకు అన్న పేరు తెచ్చుకుంటాను’’ అన్నాడు. మంత్రి అతడిని మనసారా ఆశీర్వదించారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 25,
    "title": "నిజాయతీ",
    "paras": [
      {
        "content": "ఒక బాలుడు ఇంటి వసారాలో కూర్చొని శ్రద్ధగా లెక్కలు చేసుకొంటున్నాడు. అవి వాళ్ళ ఉపాధ్యాయుడు ఇంటి వద్ద చేసుకొని రమ్మని ఇచ్చిన లెక్కలు. ఆ బాలుడు ఒక్కటి తప్ప మిగిలిన అన్ని లెక్కలు చేశాడు. ఆ ఒక్క లెక్క ఎట్లా చెయ్యాలో అతనికి తోచలేదు. అతడు లెక్కల పుస్తకం తీసుకొని ఒక స్నేహితుడి ఇంటికి వెళ్లాడు. అక్కడ ఆ స్నేహితుడి అన్నగారు ఉన్నారు. ఆయన ఆ లెక్కను ఎట్లా చెయ్యాలో ఆ బాలుడికి చెప్పాడు. అతడు ఇంటికి వచ్చి ఆ లెక్క కూడా చేశాడు."
      },
      {
        "content": "మరునాడు తరగతిలో ఉపాధ్యాయుడు పిల్లలు ఇంటి వద్ద చేసుకువచ్చిన లెక్కలు చూడటం మొదలు పెట్టాడు. అందరి పుస్తకాలు చూడటం పూర్తి అయింది. అన్ని లెక్కలు సరిగా చేసినవాడు ఈ బాలుడు ఒక్కడే! ఆయనకు చాలా సంతోషం కలిగింది. ఆ బాలుడుకి ఒక బహుమతిని ఇస్తాను అన్నాడు. ఆ బాలుణ్ణి తన దగ్గరకు రమ్మని పిలిచాడు. ఆయన తన బల్ల సరుగులో బహుమతిగా ఇవ్వతగిన వస్తువును వెదుకుతున్నాడు. ఆ బాలుడు లేచి నిలుచున్నాడు గాని ఉపాధ్యాయుని వద్దకు వెళ్లలేదు. ఉపాధ్యాయుడు తల ఎత్తి చూశాడు. ఆ బాలుడు ఏడుస్తున్నాడు."
      },
      {
        "content": "ఆయనకు ఆశ్చర్యం కలిగింది. ఆయన ఆ బాలుని వద్దకు వచ్చి, \"నాయనా! ఎందుకు ఏడుస్తున్నావు?\" అని అడిగాడు. ఆ బాలుడు, \"అయ్యా ! లెక్కలన్ని సరిగా చేశాననిగదా, మీరు నాకు బహుమతి ఇస్తున్నారు! ఈ లెక్కలు అన్ని నేను చెయ్యలేదు. వీటీలో ఒక లెక్క నా స్నేహితుడు అన్న గారి చేత చెప్పించుకొని చేశాను. కనుక ఈ బహుమతిని తీసుకొనటానికి నేను తగను.\" అన్నాడు. అయితే, ఏడవటం ఎందుకు? అని అడిగాడు ఉపాధ్యాయుడు. లెక్కలన్ని విద్యార్థులు స్వయంగా చెయ్యాలని గదా, మీ ఉద్దేశం? కాని నేను ఒక లెక్కను ఇతరులచేత చెప్పించుకొని చేసి, మిమ్ములను మోసగించాను. అందుకు నన్ను శిక్షించండి. అని బాలుడు ఇంకా ఏడవటం మొదలుపెట్టడు."
      },
      {
        "content": "ఉపాధ్యాయుడు ఆ బాలుడు తల నిమురుతూ, నాయనా నిన్ను శిక్షించటం కాదు. అభినందించాలి. నీకు బహుమతి తీసుకొనటానికి అర్హత ఇంకా పెరిగింది. అయితే ఈ బహుమతి లెక్కలు చేసినందుకు కాదు. అంతకంటే గొప్ప పనికి! నీ \"నిజాయితీకి\" అని ఆ బాలుడుకి బహుమతిని ఇచ్చాడు ఉపాధ్యాయుడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 26,
    "title": "శిబి చక్రవర్తి దానశీలత",
    "paras": [
      {
        "content": "మహాదానశీలి అయిన శిబి చక్రవర్తి, తన సహాయం కోసం శరణుజొచ్చిన వారికి కాదనకుండా సాయం చేసేవాడు. ఆడిన మాట తప్పడం ఆయన జీవితంలో లేదు. అందుకనే ఆయన పేరు ఈ భూమి ఉన్నంత కాలం నిలిచి ఉంటుంది. అలాంటి శిబి చక్రవర్తి జీవితంలో జరిగిన ఓ చిన్న సంఘటనను గురించిన కథను తెలుసుకుందాం...!"
      },
      {
        "content": "ఒకసారి శిబి చక్రవర్తిని ఇంద్రుడు, అగ్నిదేవుడు పరీక్షించాలని నిర్ణయించుకున్నారు. ఇంద్రుడు డేగ రూపాన్ని, అగ్నిదేవుడు పావురం రూపాని ధరించి భూలోకానికి దిగివచ్చారు. రావడంతోటే డేగ పావురాన్ని తరుముకుంటూ వస్తుంది. ప్రాణాలను కాపాడుకునేందుకు ఆ పావురం శిబి చక్రవర్తి వద్దకు వచ్చి కాపాడమంటూ ప్రాదేయపడుతుంది. నీకేమీ భయంలేదు నేనున్నానంటూ ఆయన దానికి అభయమిస్తాడు."
      },
      {
        "content": "అయితే డేగ రూపంలో ఉన్న ఇంద్రుడు శిబి చక్రవర్తి వద్దకు వచ్చి... \"ఈ పావురం నా ఆహారం. నువ్వు దానికి అభయమిచ్చి, నా ఆహారాన్ని నాకు కాకుండా చేశావు. ఇది నీకు తగునా...?\" అంటూ ప్రశ్నించాడు.అప్పుడు శిబి చక్రవర్తి \"ఈ పావురానికి ప్రాణాలు కాపాడతానని నేను అభయం ఇచ్చాను. నీకు కావాల్సింది ఆహారమే కదా..! ఈ పావురం కాక మరేదయినా ఆహారం కోరుకో ఇస్తాను...\" అని చెప్పాడు."
      },
      {
        "content": "దానికి డేగ మాట్లాడుతూ... \"అయితే ఆ పావురమంత బరువు కలిగిన మాంసాన్ని నీ శరీరం నుంచి నాకు ఇవ్వు \" అని అంది.దీనికి సరేనన్న శిబి చక్రవర్తి కొంచెం కూడా తడబడకుండా త్రాసు తెప్పించి పావురాన్ని ఓ వైపు కూర్చోబెట్టి, మరోవైపు తన తొడ నుండి మాంసం కోసి పెట్టసాగాడు. ఆశ్చర్యంగా ఆయన ఎంత మాంసం కోసి పెట్టినప్పటికీ పావురమే ఎక్కువ బరువు తూగనారంభించింది."
      },
      {
        "content": "సరే... ఇక ఇలాగ కాదు అనుకుంటూ... చివరకు శిబి చక్రవర్తి తన పూర్తి శరీరాన్ని డేగకు ఆహారంగా ఇచ్చేందుకు సంసిద్ధుడయి త్రాసులో కూర్చున్నాడు. దీన్ని చూసిన అగ్నిదేవుడు, ఇంద్రుడు తమ నిజరూపాన్ని ధరించి ఆయన త్యాగబుద్ధిని కొనియాడి, శిబి చక్రవర్తి శరీరాన్ని తిరిగి అతడికే ఇచ్చివేశారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 27,
    "title": "అందని ద్రాక్ష పుల్లన",
    "paras": [
      {
        "content": "అనగనగా ఒక నక్క ఉండేదట, ఒక రోజు అది  రైతు యెక్క ద్రాక్ష తోటలోకి ప్రవేశించింది. అక్కడ దానికి ఎత్తయిన పందిళ్ళకు చక్కటి ద్రాక్షలు వేలాడుతూ కనపడ్డాయి. ఆ పండిన ద్రాక్షలను చూసిన నక్కకు నోరూరి, ఎట్లాగయినా సరే ఆ పళ్ళను తినాలని నిర్ణయించుకున్నది."
      },
      {
        "content": "మామూలుగా అయితే నక్కకు ఆ పళ్ళు అందవు. అందుకని, అది తన ముందు కాళ్ళ మీద లేచి వాటిని అందుకోబోయింది. కానీ, దానికి ద్రాక్ష పళ్ళు అందలేదు. ఆపైన నక్క ఎగిరి అందుకోవాలని తెగ ఆరాటపడింది. ఎంత ఎగిరినా దానికి ఆయాసం వచ్చింది కానీ, ద్రాక్షపళ్ళు మాత్రం అందలేదు. ఎగిరి, ఎగిరి ఆయాసంతో ఇక ఎగరలేక విసిగి,\"ఛీ ఛీ ద్రాక్ష పళ్ళు పుల్లగా ఉంటాయట నేను తినడమేమిటి?\" అని గొణుక్కుంటూ వెళ్ళిపోయింది"
      },
      {
        "content": "అలాగే, ఎవరైనా ఏదో పొందాలని ప్రయత్నించి ఆశాభంగం చెందినపుడు, అప్పటివరకు దేని కోసం అయితే తీవ్ర ప్రయత్నం చేశారో దాన్నే చెత్తది, పనికిరానిది అని అన్నపుడు అందని ద్రాక్ష పళ్ళు పుల్లన అని నలుగురు నవ్వుకుంటారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 28,
    "title": "ఆగస్త్యమహాముని వృత్తాంతం",
    "paras": [
      {
        "content": "పూర్వం వాతాపి ఇల్వలుడు అనే ఇద్దరు రాక్షసులు ఉండే వారు. వారిరువురు అన్నదమ్ములు.  వారిలో పెద్దవాడైన ఇల్వలుడు ఒక బ్రాహ్మణుని పూజించి అయ్యా అన్ని కోరికలు తీర్చే మంత్రం ఉపదేశించమని అడిగాడు. రాక్షసులకు అలాంటి మత్రం ఉపదేశించటానికి వీలు పడదని అతడు చెప్పాడు. తరవాత వాతాపి తమ్ముడైన వాతాపిని మేకకా మార్చి ఆ మేకను చంపి వండి ఆ బ్రాహ్మణునికి వడ్డించాడు. బ్రాహ్మణుడు భుజించిన తరవాత ఇల్వలుడు \"వాతాపి బయటకురా \" అన్నాడు. వెంటనే వాతాపి బ్రాహ్మణుని పొట్ట చీల్చుకుని బయటకు వచ్చాడు. ఆ బ్రాహ్మణుడు మరణించాడు. ఇలా అన్నదమ్ములు అతిథులుగా పిలిచి బ్రాహ్మణులను చంపుతూ వచ్చారు."
      },
      {
        "content": "ఒక రోజు బ్రహ్మచర్య వ్రతంలో ఉన్న అగస్త్యుడు లేచిగురుటాకులను ఆధారం చేసుకుని వ్రేలాడుతున్న తన పితరులను చూసాడు. అగస్త్యుడు వారితో \"అయ్యా! మీరెవరు? ఇలా ఎందుకు వ్రేలాడుతున్నారు \" అని అడిగాడు. బదులుగా వారు \"నయనా!మేము నీపితరులము. నీవు వివాహం చేసుకొనకుండా సంతాన హీనుడవ్వావు. కనుక మేముఉత్తమ గతులు లేక ఇలా అయ్యాము. కనుక నీవు వివాహం చేసుకుని సంతానం పొంది మాకు ఉత్తమగతులు ప్రసాదించు \" అన్నారు. "
      },
      {
        "content": "అగస్త్యుడు అలాగే అన్నాడు.ఆ సమయంలో విదర్భ రాజు సంతానం కోసం పరితపిస్తున్నాడు.  అగస్త్యుడు తన తపోమహిమతో అతనికి ఒక కూతురిని అనుగ్రహించాడు. ఆమె యవ్వనవతి అయ్యింది. ఆమె పేరు లోపాముద్ర. లోపాముద్రకు వివాహ ప్రయత్నాలు చేస్తున్నాడని విని అగస్త్యుడు లోపాముద్రను తనకిమ్మని అడిగాడు. రాజు \" ఈ నిరుపేద బ్రాహ్మణుడా నాకుమార్తె భర్త. ఇతడిని చేసుకుని నా కూతురు నారచీరెలు ధరించవలసినదేనా? \" అని పరితపించాడు. లోపాముద్ర తనను అగస్త్యునికి ఇచ్చి వివాహం చేయమని తండ్రిని కోరింది."
      },
      {
        "content": "గత్యంతరం లేక ఆమె తండ్రి అలాగే ఆమెను అగస్త్యునకిచ్చి వివాహం చేసాడు. ఆమె నారచీరెలు ధరించి భర్త వెంట వెళ్ళింది. ఒకరోజు అగస్త్య్డుడు కోరికతో భార్యను చేరాడు. లోపాముద్ర \"నాధా! సంతానం కోసం భార్యను కోరడం సహజం. నన్ను సర్వాలంకార భూషితను చేసి నన్ను కోరండి \" అన్నది. అగస్త్య్డుడు \" నా వద్ధ ధనం, ఆభరణములు లేవు వాటి కొరకు తపశ్శక్తిని ధారపోయడం వ్యర్ధం \" అనుకుని ధనం కొరకు అగస్త్య్డు శతర్వురుడు అనే రాజు వద్దకు వెళ్ళాడు. శతర్వురుడు తనవద్ద ధనం లేదని చెప్పాడు. అగస్త్య్డుడు, శతర్వురుడు బృహదశ్వుని వద్దకు అనే రాజు వద్దకు వెళ్ళి ధనం అడిగాడు. ఆ రాజు కూడా తనకు ఆదాయ వ్యయాలు సమానంగా ఉన్నాయని కనుక ధనం లేదని చెప్పాడు. "
      },
      {
        "content": "ఆ తరువాత ఆ ముగ్గురూ ధనం కొరకు త్రసదస్యుడి వద్దకు వెళ్ళారు. అతను కూడా ధనం లేదని చెప్పి \"మునీద్రా! ఇల్వలుడు ధనవంతుడు. అతడిని అడిగితే మీకోరిక తీరుతుంది \" అన్నాడు.వెంటనే అందరూ ఇల్వలుడి దగ్గరకు వెళ్ళారు. అగస్త్య్డు ఇల్వలుని ధనం అడిగాడు. ఇల్వలుడు మామూలుగా వాతాపిని వండి వడ్డించాడు. ముందు అగస్త్య్ని భుజించమని చెప్పాడు. ఈ విషయం గ్ర్హించిన రాజఋషులు \"మునీంద్రా! ఇల్వవుడు తన తమ్ముని మేకగా మార్చి వండి మ్రాహ్మణులచే త్నిపించి అతనిని బయటకు రమ్మంటాడు. అతడు పొట్ట్ను చీల్చుకుని ఆబ్రాహ్మణుని చంపి బయటకు వస్తాడు.కనుక మీరు భుజించరాదు \" అన్నారు."
      },
      {
        "content": "అగస్త్య్డుడు చిరునవ్వు నవ్వి ఆ భోజనం తినేశాడు.అగస్త్య్డుడు పొట్టను తడుముకుని తేన్చాడు. అంతే వాతాపి జీర్ణం అయ్యాడు. ఇల్వలుడు \"వాతాపీ బయటకు రా \" అన్నాడు. అతను రాకపోవడంతో అతను జీర్ణం అయ్యాడని తెలుసుకుని భయపడి అగస్త్యునితో \"అయ్యా మీరు కోరిన ధనం ఇస్తాను \" అన్నాడు. ఆ ధనంతో అగస్త్య్డు లోపా ముద్ర కోరికను తీర్చాడు. అగస్త్య్డుడు లోపాముద్రతో \"నీకు పది మందితో సమానమన నూరుగురు కొడుకులు కావాలా? లేక నూరుగురుతో సమానమైన ఒక్క కొడుకు కావాలా? లేక నూరుగురు కొడుకులతో సమానమైన వెయ్యి మంది కొడుకులు కావాలా లేక వెయ్యి మందికి సమానమైన ఒక్క కొడుకు కావాలా ? \" అని అడిగాడు. అందుకు లోపాముద్ర \"నాకు వేయి మందితో సమానమైన బలవంతుడూ, బుద్ధిమంతుడూ అయిన ఒక్క కుమారుని ప్రసాదంచండి \" అని కోరింది. లోపాముద్ర గర్భందాల్చి తేజోవంతుడూ, గుణవంతుడూ అయిన దృఢస్యుడు అనే కొడుకును కన్నది.ఆ విధంగా అగస్త్యుడు తన పితృదేవతలకు ఉత్తమ గతులు కలిగించాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 29,
    "title": "ఐకమత్యం",
    "paras": [
      {
        "content": "ఒక అడవిలో నివసిస్తుండే ఒక నక్కకి ఒకనాడు బాగా ఆకలి వేసింది. దాంతో అది అడవి అంతా గాలించి ఎక్కడా ఆహారం దొరకక అది విసిగి వేసారిపోయింది. చివరికి ఆ నక్క కొన్ని జింకలు, దుప్పులు ఐక్యమత్యంగా కలిసి జీవించే ఒక చోటుకి బయలు దేరింది. అక్కడ తనకేదయిన ఆహారం దొరక్కపోతుందా అని అనుకుంటూ. నక్క అక్కడికి చేరే సరికి కొన్ని జింక పిల్లలు, దుప్పి పిల్లలు సంతోషంతో కేరింతలు కొడూతూ ఆడుకోసాగాయి. అవి నక్క బావని ఒకసారి పలకరించి మళ్ళీ తమ ఆటలో లీనమయిపోయినాయి. "
      },
      {
        "content": "నక్కకి వాటిని చూడగానే తను బూరెల గంపలో పడ్డట్టయ్యింది. ఆ టక్కరి నక్క వాటిని తన ఆహారంగా ఎలా మార్చుకోవాలా అని ఆలోచిస్తూ అది ఒక చెట్టు క్రింద కూర్చొని అవి ఆడే ఆటలని జాగ్రత్తగా గమనించడం మొదలు పెట్టింది. అవి ఆడుకొనే చోట ఒక చిన్న పిల్లకాలువ, దానిని దాటుటకు దానిపై ఒకేసారి ఒకటి మాత్రమే దాటటానికి అవకాశం వుండే ఒక తాటి మొద్దు వేసి ఉంది. దుప్పి పిల్లలు వాటి ఆటలో భాగంగా రెండు పిల్లలూ రెండు వైపుల నుండీ ఒకేసారి బయల్దేరి సరిగ్గా చెట్టు తాటి మొద్దు మధ్యకు వచ్చాయి. ఆ సరికి ముందుకు వెళ్ళటానికి ఆ రెండు దుప్పి పిల్లలకు అసాధ్యమయిపోయింది. ఆ రెండింటిలో ఏదో ఒకటి వెనక్కి వెళితేకాని రెండవ పిల్ల ముందుకు సాగిపోవటానికి వీలు కాకపోవటంతో అవి రెండూ సమాధానపడి, ఒక దుప్పి ఆ తాటి మొద్దుపై పడుకోగా రెండవది జాగ్రత్తగా దానిపై నుండి దాటి అవతలివైపుకి చేరింది. ఆ తర్వాత పడుకున్న దుప్పి కూడా లేచి నిరాటంకంగా ఇవతలివైపుకు వచ్చి చేరింది."
      },
      {
        "content": "ఇదంతా ఆసక్తిగా గమనించగానే ఆ నక్క మెదడులో చటుక్కున ఒక ఆలోచన మెరిసింది. దాంతో అది వెంటనే ఆ దుప్పి పిల్లల వద్దకు వెళ్ళి వాటితో మీరిద్దరూ అలా సమాధానపడటం, ఒకటి రెండవదానికి తలవంచడం మన జంతుజాతికే అవమానకరం. మీరిద్దరూ మీ మీ బలా బలాలు పరీక్షించుకొని మీలో బలహీనుడు, బలవంతుడికి ముందుకి వెళ్ళడానికి దారివ్వాలని చెబుతూ అది రెండింటిని రెచ్చగొట్టింది. దాంతో నక్క మాటలు బాగా తలకెక్కించుకున్న ఆ రెండు పిల్లలు పౌరషంతో మళ్ళీ ఆట ప్రారంభిస్తూ తాటి మొద్దు మధ్యకు వచ్చాయి. కాని ఈసారి వాటిలో ఏ ఒక్కటీ, సమాధానపడక రెండవ దానికి దారివ్వటానికి ఎంత మాత్రం ఇష్టపడలేదు. దాంతో అవి వెంటనే నక్క బావ చెప్పినట్లు బలపరీక్షకు సిద్దపడ్డాయి."
      },
      {
        "content": "తాటి మొద్దుపై నుండి రెండూ ఒకేసారి వేగంగా వెనక్కి వెళ్ళి, అంతకు రెట్టించిన వేగంతో ముందుకు వచ్చి, రెండూ తమ తలల్ని గట్టిగా ఢీ కొన్నాయి. ఆ పోట్లాటలో అవి రెండూ పట్టుతప్పి కాలవలో పడి మరణించాయి. దాంతో నక్క వేసిన ఎత్తుగడ పారింది. ఆ రెండు దుప్పి పిల్లల మృతదేహాలు ఆ రోజుకి తన పొట్ట నింపడమే కాకుండా మరో రెండు రోజులకి సమకూరడంతో ఆ నక్క ఆనందంతో ఉబ్బితబ్బిబ్బైయింది. ఈ సంఘటనని దుప్పి పిల్లలు, జింక పిల్లలద్వారా తెలుసుకున్న పెద్ద దుప్పులు తమ ఐక్యమత్యాన్ని దెబ్బతీసి, తమలో తాము కలహించుకొనేటట్టుచేసి, తనపబ్బం గడుపుకున్న నక్కబావకి ఎలాగయినా బుద్ది చెప్పాలనుకున్నాయి. ఒకరోజు తన ఆహారం కాస్త అయిపోయాక మళ్ళీ అక్కడకు చేరిన జిత్తులమారి గుంట నక్క ఈ సారి కూడా చెట్టు క్రింద తిష్ట వేసి దుప్పి పిల్లలు జింకపిల్లలు ఆడే ఆటలని గమనించసాగాయి. అయితే ఈ సారి పిల్ల దుప్పులు కాకుండా పెద్ద దుప్పులు ఆట మెదలెట్టాయి. అవి కూడా మెదట పిల్ల దుప్పులు ఆడినట్టుగానే తాటి మొద్దు మధ్యకు వచ్చి ఒకదానిపై మరొకటి అవతలకి, రెండవది యివతలకి వచ్చి చేరాయ"
      },
      {
        "content": "ఇదంతా గమనిస్తున్న నక్క ఒక్కసారి ఆనందంతో తలమునకలయ్యింది. ఈసారి కూడా తన పథకం ఫలిస్తే చావబోయేవి పెద్ద దుప్పులు కాబట్టి తనకు దాదాపు పది రోజులకి సరిపడే ఆహారం లభిస్తుంది. ఇలా ఆలోచించిన ఆ నక్క ఆ రెండు దుప్పులను సమీపించి, మునుపటి పిల్ల దుప్పులకు చెప్పినట్లే బలపరీక్ష విషయం గురించి వాటితో చెప్పింది. దాని సూచన నచ్చిన పెద్ద దుప్పులు రెండూ వెంటనే ఒప్పుకొని తమ ఆట తమ తమ పరిధులు ఎంతవరకు వున్నాయో నిర్ణయించడానికి న్యాయనిర్ణేతగా వ్యవహరించమని నక్కని కోరాయి. అందుకు నక్క ఆనందంగా అంగీకరించి తాటి మొద్దు పైనుంచొని వాటికి హద్దులు నిర్దేశించటంలో లీనమయ్యింది. ఇంతలో ఆ రెండు పెద్ద దుప్పులు శరవేగంతో వెనక్కి వెళ్ళి అంతకు రెట్టింపు వేగంతో పరిగెత్తుకు వచ్చి నక్క మధ్యలో వుండగా తమ తలల్ని గట్టిగా ఢీ కొన్నాయి. అంతే ఆ దెబ్బతో నుజ్జు నుజ్జయిన నక్క బావ తిక్క కుదిరి ఠపీమని చచ్చూరుకుంది. తమ శత్రువుని ఎత్తుకు పై ఎత్తువేసి, చిత్తు చేసినందుకు జింకలు దుప్పులు సంతోషపడి మళ్ళీ ఎప్పటిలా ఐకమత్యంతో కలిసి జీవించసాగాయి."
      }
    ]
  },
  {
    "type": 1,
    "sid": 30,
    "title": "దుష్టులతో స్నేహం",
    "paras": [
      {
        "content": "ఒక రోజు ఓ నక్క నదీ తీరాన్న కూర్చుని భోరు భోరుమని ఎడుస్తోంది. అది విని చుట్టు పక్కల కన్నాల్లో ఉన్న పీతలు బయిటికి వచ్చి నక్కను “ఎందుకు ఏడుస్తున్నావు?” అని అడిగాయి.“అయ్యో! నన్ను నా బృందంలోని వేరే నక్కలన్ని అడివిలోంచి తరిమేసేయి” అని ఎడుస్తూనే సమధనమిచ్చింది నక్క. పీతలు జాలిగా ఎందుకల జరిగిందని అడిగాయి."
      },
      {
        "content": "“ఎందుకంటే ఆ నక్కలన్ని మిమ్మల్ని తినాలని పన్నాగమల్లుంతుంటే నేను వద్దన్నాను – మీ లాంటి చక్కని జీవాలను అవి ఎలా తినాలనుకున్నాయి?” అంది నక్క. “ఇప్పుడు ఎక్కడికి వెళ్తావు” అని అడిగాయి పీతలు. “తెలీదు, ఎమైనా పని చూసుకోవలి” అని దీనంగా జవబిచ్చింది ఆ నక్క. పీతలన్ని కలిసి అలోచించాయి. “మన వల్లే దీనికీ కష్టం వచ్చింది, మనమే ఆదుకోవాలి” అని నిర్ధారించాయి. వెళ్ళి నక్కను తమకు కాపలాకి వుండమని అడిగాయి. నక్క దబ్బున ఒప్పుకుని కృతఙతలు తెలిపింది. రోజంతా పీతలతో వుండి వాటికి కథలు కబుర్లూ చెప్పి నవ్విస్తూనే వుంది."
      },
      {
        "content": "రాత్రయి పున్నమి చంద్రుడు ఆకాశంలోకి వచ్చాడు. నదీ తీరమంత వెన్నెలతో వెలిగిపోయింది.“ఈ చక్కని వెన్నెలలో మీరు ఎప్పుడైన విహరించారా? చాలా బగుంటుంది” అని నక్క పీతలని అడిగింది. భయంకొద్ది ఎప్పుడు వాటి కన్నాలను దాటి దూరం వెళ్ళ లేదని చెప్పిన పీతలను నక్క వెంటనే తీస్కుని వెళ్దామని నిశ్చయించుకుంది. నేనుండగా మీకు భయమేమిటి అని నక్క నచ్చ చెప్పడంతో పీతలు కూడ బయలుద్యారాయి."
      },
      {
        "content": "కొంత దూరమెళ్ళాక నక్క మూలగడం మొదలు పెట్టింది. పీతలన్ని ఆశ్చర్యంగా ఏమైందో అని చూస్తుండగా హటాత్తుగా అడివిలోంచి చాలా నక్కలు బయిటికి వచ్చి పీతల పైబడ్డాయి. పీతలు బెదిరిపోయి అటు ఇటూ పరిగెత్తడం మొదలెట్టాయి. కాని నక్కలు చాలా పీతలను దిగమింగేశాయి.ఎలాగోలాగ ప్రాణాలను కాపాడుకున్న కొన్ని పీతలు అతికష్టంగా వాటి కన్నాలను చేరుకుని టక్కుగల నక్క చేసిన కుతంత్రము తలుచుకుని చాలా బాధ పడ్డాయి. దుష్టులతో స్నేహం చెడుకే దారి తీస్తుందని వాటికి అర్ధమయ్యింది."
      }
    ]
  },
  {
    "type": 1,
    "sid": 31,
    "title": "జిత్తులమారి నక్క",
    "paras": [
      {
        "content": "అనగనగా ఒక పెద్ద అడవి. అందులో ఒక నక్క ఉండేది. అది మహా జిత్తులమారి. అది ఓసారి సరదాగా షికారుకు బయల్దేరింది. అలా వెళ్తూ వెళ్తూ కాలు జారి, ఓ పాడుబడిన బావిలో పడిపోయింది. అది కాస్త లోతుగా ఉండటంతో బయటికెలా రావాలో అర్థం కాలేదు. పైకి ఎగిరింది. గోడ ఎక్కాలని ప్రయత్నించింది. ఏం చేసినా పైకి రాలేకపోయింది. ఏం చేయాలా అని ఆలోచిస్తుండగా అక్కడికి ఓ మేక వచ్చింది."
      },
      {
        "content": "మేక అసలే దాహంతో ఉంది. నీళ్లకోసం బావిలోకి తొంగి చూసింది. దానికి నక్క కనబడింది. అది అక్కడ ఏం చేస్తున్నదో తెలుసుకోకుండా -‘‘నక్క బావా, నక్క బావా! బావిలో బాగా నీళ్లున్నాయా’’ అని అడిగింది. బావిలోంచి ఎలా బయటపడాలా అని ఆలోచిస్తున్న నక్కకు మంచి ఉపాయం తట్టింది."
      },
      {
        "content": "‘‘ఓ.. లేకేం! ఎంత తోడినా తరగనన్ని నీళ్లున్నాయి. వచ్చి తాగు’’ అంది. మంచి దాహంతో ఉన్న మేక, వెనకా ముందూ ఆలోచించకుండా బావిలో దూకేసింది. అప్పుడుగానీ దానికర్థం కాలేదు. ‘‘అయ్యో, ఇందులోంచి బయటికెలా వెళ్లడం’’ అంది దిగులుగా. అందుకు నక్క- ‘‘మనం బయటపడటానికి నేనో మంచి మార్గం చెప్తాను. నువ్వు నీ ముందర కాళ్లు ఎత్తి, గోడకు ఆన్చి నిలబడు. నేను నీ మీద ఎక్కి పైకి వెళ్లిపోతాను. తర్వాత నువ్వూ వచ్చేద్దువు గాని’’ అంది. "
      },
      {
        "content": "నక్క మాటల్లోని మర్మం గ్రహించని మేక నక్క చెప్పినట్టే నిలబడింది. దాని మీద ఎక్కి ఎంచక్కా పైకి వచ్చేసింది నక్క. ‘‘మరి నేను...’’అంది మేక. ‘‘ఏమో... నాకేం తెలుసు’’ నిర్లక్ష్యంగా అంది నక్క.అప్పుడర్థమయ్యింది మేకకు నక్క చేసిన మోసం. ‘‘నన్నిలా మోసం చేయడం నీకు తగదు’’ అంటూ కన్నీళ్లు పెట్టుకుంది.  ‘‘ఇందులో నా తప్పేముంది! నేను చెప్పగానే బావిలోకి దూకేయడం నీదే తప్పు. నీకు నువ్వే కష్టాలు కొని తెచ్చుకుని నన్నంటావేం’’ అంటూ చక్కా పోయింది. మంచి చెడులు ఆలోచించకుండా ఇతరులను గుడ్డిగా నమ్మేయడం ఎంత తప్పో తెలిసొచ్చింది మేకకి."
      }
    ]
  },
  {
    "type": 1,
    "sid": 32,
    "title": "చీమ కళా నైపుణ్యం",
    "paras": [
      {
        "content": "ఒకసారి మృగరాజు సింహానికి తన తండ్రి శిల్పం అడవిలో ప్రతిష్టించాలన్న కోరిక కలిగింది. వెంటనే కాకితో అడవంతా చాటింపు వేయించింది. శిల్ప విద్యలో ప్రవేశమున్న ఏనుగు, ఎలుగుబంటి, నక్క మృగరాజు సింహాన్ని సంప్రదించాయి. ‘శిల్పులారా! గతంలో ఈ అడవిని పాలించిన మా తండ్రి మృగరాజు సింహం శిల్పాన్ని ఆయన చనిపోయిన రోజున ప్రతిష్టించాలన్న కోరిక మాకు కలిగింది. చాటింపు విని విచ్చేసిన మీకు స్వాగతం!’’ అంటూ సాదరంగా ఆహ్వానించాడు మృగరాజు."
      },
      {
        "content": "ఇంతలో ఓ చీమ ఆయాసపడుతూ ‘‘మృగరాజా! నేనూ మీరు వేయించిన చాటింపు వినే వచ్చాను. నాకూ అవకాశం ఇప్పించండి’’ అంది. మృగరాజు కళ్లు చిట్లించి ఆ చిన్ని చీమవైపు చూశాడు.‘‘ఏంటీ..నువ్వు కూడా శిల్పం చేద్దామనే వచ్చావా!’’ గంభీరంగా అంది సింహం. ‘‘మహారాజా! నేను మట్టితో ఎన్నో శిల్పాలు చేశాను. శిల్పవిద్యలో మా జాతికి ఎంతో పేరుంది. ఈరోజు పెద్ద పెద్దనిర్మాణాలు కట్టడాలు మేము నిర్మించిన పుట్టలు చూసి స్ఫూర్తిపొందే మానవజాతి నిర్మిస్తుంది. నాకూ ఒక అవకాశం ఇప్పించండి’’ అంది చీమ."
      },
      {
        "content": "ఆకారంలో చాలా పెద్దగా ఉన్న ఏనుగు, ఎలుగుబంటి, నక్క చీమను చూసి నవ్వుకున్నాయి. ‘మృగరాజా! మీరు తుమ్మితే ఎగిరిపోయే చీమ శిల్పం ఏం చేస్తుంది’ అంది ఏనుగు. సింహం ఆలోచనలో పడింది. ‘నాకు నీమీద నమ్మకం కలగడంలేదు. అయినా నీకు అవకాశం ఇస్తాను. మీలో ఎవరి పనితనం గొప్పగా ఉంటే వారికి విలువైన కానుకలతోపాటు ఆస్థాన శిల్పిగా పదవి అందచేస్తాను’ అంది సింహం. సింహం తనను నమ్మకున్నా అవకాశం ఇచ్చినందుకు సంతోషించింది చీమ., ఏనుగు, ఎలుగుబంటి, నక్క శిల్ప నిర్మాణానికి కావాల్సిన పనిముట్లు, ముడి సరుకులు మృగరాజును అడిగి తెప్పించుకున్నాయి."
      },
      {
        "content": "‘‘ఏం..చీమ మిత్రమా! నీకు పనిముట్లు ముడిసరుకులు అవసరం లేదా?!’’ అడిగింది సింహం .‘అది పనిముట్లు మోయగలదా?’ నవ్వింది ఎలుగుబంటి. ‘శిల్ప కళ అంటే ఆషామాషీ కాదు’ అంది నక్క. చీమ వాటివైపు వింతగా చూసింది. ‘‘ఏం మాట్లాడవు?! గర్జించాడు మృగరాజు. ‘‘మహారాజా! నాకు నాలుగు అడుగుల నేల ఇప్పించండి చాలు’ అంది చీమ. మృగరాజు చీమ కోరిక మీద నాలుగు అడుగుల స్థలం చూపించాడు. ఇక అవన్నీ తమ పనిలో నిమగ్నమయ్యాయి. సింహం అక్కడి నుండి వెళ్లిపోయింది."
      },
      {
        "content": "మరుసటిరోజుకు శిల్పాలు సిద్ధమయ్యాయి. సింహం స్వయంగా శిల్పులను చేరుకుని వాటి పనితనాన్ని పరీక్షించింది. ఏనుగు, ఎలుగుబంటి, నక్క శిల్పాలు ఒకదాన్ని మించి ఒకటి అందంగా కనిపించాయి. చివరగా చీమను చేరుకుంది సింహం. చీమ తను చెక్కిన శిల్పాన్ని మృగరాజుకు చూపించింది. అంతే... మృగరాజు ఆశ్చర్యపోయాడు. తన తండ్రి తన ఎదురుగా నిలుచున్నంత మహా అద్భుతంగా ఉందా శిల్పం. పనిముట్లు లేకుండా కేవలం మట్టితో తన కళా నైపుణ్యాన్ని ప్రదర్శించి మలిచిన శిల్పమది. సింహంతోపాటు ఏనుగు, ఎలుగుబంటి, నక్క ఆశ్చర్యపోయాయి. మృగరాజు చీమను దగ్గరకు తీసుకుని ‘మిత్రమా! నిన్నూ నీ ఆకారాన్ని చూసినమ్మకున్నా... నీ పనితనం చూసి నమ్ముతున్నాను. ఈ సృష్టిలో నీవే అద్భుత శిల్పివి’ అన్నాడు."
      },
      {
        "content": "ఏనుగు, ఎలుగుబంటి, నక్క సిగ్గుపడ్డాయి. జన్మతోనే చీమలు శిల్పులని గ్రహించాయి. అందుకే అవి ఎంతో అందంగా నిర్మించుకున్న పుట్టలను పాములు దౌర్జన్యంగా ఆక్రమించుకుంటాయని తెలుసుకున్నాయి. చీమకు విలువైన కానుకలతోపాటు ఆస్థాన శిల్పి పదవి ఇచ్చి గౌరవించింది సింహం. ‘ఇతరులు మనల్నిచూసి నమ్మకున్నా.. మన పనితనం చూసి నమ్ముతారు. పనికి ఉన్న గొప్పతనం అది’ అనుకుంది చీమ."
      }
    ]
  },
  {
    "type": 1,
    "sid": 33,
    "title": "పెద్దపులి - బాటసారి",
    "paras": [
      {
        "content": "రామాపురం అనే గ్రామంలో శివశర్మ అనే బ్ర్రాహ్మణుడు ఉండేవాడు. అతను ఆ చుట్టుప్రక్కల ఉన్న నాలుగైదు గ్రామాలకు పురోహితుడు. ఒకనాడు పొరుగున ఉన్న కృష్ణాపురంలో వ్రతం చేయించటానికి బయలుదేరాడు. రామాపురం నుంచి కృష్ణాపురం వెళ్ళటానికి మధ్యలో రెండు మైళ్ళ దూరం అడవిని దాటి చేరుకోవాలి. ఆ అడవిలో కౄర జంతువులు లేకపోవటం వల్ల రామాపురం గ్రామస్థులు భయం లేకుండా అడవిని దాటి వెళ్ళేవారు. శివశర్మ అడవిలో నడుస్తుండగా అతనికి ఒక చెరువు గట్టు మీద దర్భలు చేతిలో పట్టుకుని కూర్చున్న పెద్దపులి కనిపించింది. దానిని చూడగానే శివశర్మ గుండెల్లో రాయి పడింది."
      },
      {
        "content": "భగవంతుడా! 'ఈ అడవిలో కౄర జంతువులు ఉండవు కదాని ఒంటరిగా బయలుదేరాను... ఇప్పుడు ఈ పెద్దపులి కనిపించింది. దీని బారి నుంచి నన్ను నువ్వే కాపాడాలి' మనసులో దేవుడిని తలచుకుంటూ అనుకున్నాడు. ఆ సమయంలోనే ఆ పెద్దపులి శివశర్మను చూడనే చూసింది. శివశర్మ కాళ్ళు చేతులు భయంతో వణికాయి. ఓ! బ్ర్రాహ్మణుడా నన్ను చూసి భయపడకు. కౄర జంతువయినా... ఇప్పుడు మాంసాహారిని కాదు... ఇప్పటిదాకా చేసిన పాపాల నుండి విముక్తి పొందాలని భగవంతుడిని ప్రార్దించాను... దేవుడు ప్రత్యక్షమయ్యి ఈ కంకణం ఎవరికైనా దానం చేస్తే నా పాపాలు పోతాయని చెప్పాడు. అందుకే నువ్వు ఈ కంకణం తీసుకో అంటూ తన చేతిలో ఉన్న కంకణాన్ని శివశర్మకు చూపించింది. అది నవరత్నాలు పొదిగిన బంగారు కంకణం. చెట్ల ఆకుల్లోంచి పడుతున్న సుర్యుడి వెలుగుకి ధగధగా మెరుస్తోంది. దాన్నిచూడగానే శివశర్మ మనసులో ఆశ పుట్టింది ."
      },
      {
        "content": "నువ్వు పులివి, కౄర జంతువువి కూడా. నీ మాటలను నేను ఎలా నమ్మాలి. భలేవాడివే నువ్వు! నేను నిజంగా కౄర జంతువునే అయితే నువ్వు కనిపించగానే నిన్ను చంపి నీ మాంసంతో విందు చేసుకునే దానిని, కానీ ఈ బంగారు కంకణం తీసుకుపో అంటూ ఎందుకు చెప్పేదానిని అంది పెద్దపులి. శివశర్మ ఆ మాటలకు తృప్తి పడ్డాడు, నిజమే... పులి కౄర జంతువే కనుక అయితే అది కనిపించగానే తను పారిపోయినా వెంటాడి చంపి ఉండేది. అలా చెయ్యలేదు కనుక ఇది పాపాల నుండి విముక్తి కోసం తాపత్రయం పడుతూ ఉండి ఉంటుంది. శివశర్మ మనసులో భయం పోయి ఆ బంగారు కంకణం ఇటు విసురు, అది తీసుకుని నిన్ను ఆశీర్వదించి నా దారిన నేను పోతాను."
      },
      {
        "content": "నీకు పాప విముక్తి కలుగుతుంది అని చెప్పాడు. దానికి ఆ పెద్దపులి నవ్వి భలే బ్రాహ్మ ణుడివయ్యా నువ్వు... శాస్త్రాలు చదివావు అని అందరికీ చెబుతావు... నువ్వు మాత్రం వాటిని పాటించవా... ఏదన్నా దానం తీసుకునేటప్పుడు స్నానం చేసి ఆ దానం తీసుకోవాలి కదా..! అందుకే నేను దానం తీసుకునేవాళ్ళకి శ్రమ లేకుండా ఈ చెరువు ప్రక్కన కుర్చున్నాను. నువ్వు స్నానం చేసివచ్చి ఈ బంగారు కంకణం నా దగ్గర నుంచి దానంగా తీసుకుని నన్ను ఆశీర్వదించు అంది."
      },
      {
        "content": "శివశర్మ ఆ మాటకి సరే! అలాగే అంటూ స్నానం చెయ్యటానికి చెరువులోకి దిగబోయాడు మెత్తగా ఉన్నచెరువు గట్టున బురదనేలలోనడుంవరకు దిగబడిపోయాడు అతను. అది చూసిన పులి అయ్యయ్యో ! బురదలో దిగబడి పోయావా..? ఉండు రక్షిస్తాను అంటూ తన కూర్చన్న చోటు నుంచి తాపీగా లేచి వచ్చి ఒడ్డున నిల్చుని శివశర్మ కంఠం దొరకపుచ్చకుని అతన్ని చంపి మాంసంతో విందు చేసుకుంది."
      },
      {
        "content": "చూశారా..! దురాశ దు:ఖానికి చేటు. బంగారు కంకణానికి ఆశపడి శివశర్మ పులిచేతిలో ప్రాణాలను పోగొట్టుకున్నాడు. అందుకే ఎదుటివాళ్ళు చూపించే కానుకలకు ఎప్పుడూ ఆశపడరాదు. ఎవ్వరూ విలువైన వస్తువులను ఉచితంగా ఇవ్వరు అన్న సంగతి తెలుసుకుని దురాశకు పోరాదు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 34,
    "title": "పేదరాశి పెద్దమ్మ కథ",
    "paras": [
      {
        "content": "ఒక ఈగ ఇల్లు అలుక్కుంటూ తన పేరు మర్చిపోయిందట. పేదరాశి పెద్దమ్మ దగ్గరకు వెళ్ళి \"పెద్దమ్మా పెద్దమ్మా  నా పేరేమిటి?మర్చిపోయాను\" అని అడిగిండట. అప్పుడు పెద్దమ్మ \"నీ పేరు నాకేం తెలుసు. నా కొడుకు నడుగు \" అందట. ఈగ పేదరాశి పెద్దమ్మ కొడుకు దగ్గరకు వెళ్ళి, \"పేదరాసి పెద్దమ్మ కొడుకా నా పేరు నీకు తెలుసా? అన్నదట. అప్పుడతను \"నీ పేరు నాకేం తెలుసు? నా చేతిలోని గొడ్డలిని అడుగు అన్నాడట.  అప్పుడు ఈగ, \"పేదరాశి పెద్దమ్మ, పెద్దమ్మ కొడుకా,కొడుకు చేతిలో గొడ్దలా నా పేరేమిటి?\"అనడిగిండట. అప్పుడు గొడ్డలి, \"నీ పేరు నాకేం తెలుసు? నేను నరికే ఈ చెట్టునడుగు\" అందట."
      },
      {
        "content": "ఈగ చెటు దగ్గరకు వెళ్ళి \"పేదరాశి పెద్దమ్మా, పెద్దమ్మ కొడుకా, కొడుకు చేతిలో గొడ్డలా, గొడ్దలి నరికే చెట్టా, నా పేరేమిటి?\" అనడిగిండట.   అప్పుడా చెట్టు \"నీ పేరు నాకేం తెలుసు? చెట్టుకట్టేసిన గుర్రాన్నడుగు\" అందట. అప్పుడు ఈగ, \"పేదరాశి పెద్దమ్మ, పెద్దమ్మ కొడుకా, కొడుకు చేతిలో గొడ్డలా, గొడ్డలి నరికే చెట్టా,చెట్టుకట్టేసిన గుర్రమా నా పేరేమిటో తెలుసా?\" అనడిగిందట.  అప్పుడా గుర్రం \" నీ పేరు నాకేం తెలుసు? నా పొట్టలో ఉన్న పిల్లనడుగు\" అందట. అప్పుడు ఈగ, \"పేదరాశి  పెద్దమ్మ, పెద్దమ్మ కొడుకా, కొడుకు చేతిలో గొడ్డలా, గొడ్డలి నరికే చెట్టా,చెట్టుకట్టేసిన గుర్రమా, గుర్రం పొట్తలోని  పిల్లా నా పేరేమిటో తెలుసా?\" అనిఅడిగిండట. అప్పుడు గుర్రం పొట్టలోంచి గుర్రపిల్ల \" ఇహీ...నీ పేరు నీకు  తెలియదా? నీ పేరు ఈగ\" అందట.పేరు గుర్తొచ్చిన ఈగ సంతోషంగా ఎగిరిపోయిందట."
      }
    ]
  },
  {
    "type": 1,
    "sid": 35,
    "title": "అమాయక బ్రాహ్మడు",
    "paras": [
      {
        "content": "అనగనగా ఒక ఊరిలో ఓ అమాయక బ్రాహ్మడు వుండేవాడు. ఆ బ్రాహ్మడు యగ్నంలో బలివ్వడానికి ఒక మేకను కొని తన ఇంటికి తీసుకుని వెళ్తుంటే ముగ్గురు దొంగలు చూసారు. ఆ మేకను ఎలాగైన దక్కించుకోవాలనుకున్నారు. ముగ్గురూ కలిసి ఒక పన్నాగమల్లేరు. ఆ బ్రాహ్మడికి కనిపించకుండా ముగ్గురూ మూడు చొట్లకెళ్ళి నిలపడ్డారు."
      },
      {
        "content": "మొదటి దొంగ బ్రాహ్మడు దెగ్గిర పడుతుంటే చూసి యెదురొచ్చాడు. వచ్చి, “ఆచర్యా, ఈ కుక్కను ఎక్కడికి తీసుకెళ్తున్నారు?” అనడిగాడు. బ్రాహ్మడు “మూర్ఖుడా! ఇది కుక్క కాదు, మేక” అని జవాబిచ్చాడు. “మేకను పట్టుకుని కుక్కంటాడేమిటి” అని ఆలోచిస్తూ తన దారిన కొనసాగాడు. కొంత దూరమెళ్ళాక రెండొ దొంగ యెదురై చాలా వినయమున్నట్టు నమస్కరించాడు. “ఓ బ్రాహ్మణా! ఎందుకు కుక్కను మోస్తున్నారు?” అనడిగాడు. బ్రాహ్మడు చాలా ఆశ్చర్య పోయాడు. మేకను భుజాల మీంచి దించి చూసుకున్నాడు. “ఇది కుక్క కాదు, మేకనే. వీళ్ళిద్దరూ కుక్కంటున్నారేమిటి?\" అని యొచనలో పడ్డాడు. దీర్ఘంగా ఆలోచిస్తూ మేకను మళ్ళి భుజాల మీదకు యెక్కించుకుని తన దారిన నడవడం మొదలుపెట్టాడు. కొంచెం దూరమెళ్ళాక మూడో దొంగ యెదురయ్యాడు."
      },
      {
        "content": "\"అపచారం! అపచారం! ఈ నీచమైన కుక్కను మీరు మోయడమేమిటి? మీరు అశుద్ధమైపోయారు!\" అన్నాడా దొంగ. ఇంత మంది చెపుతుంటే అది మేక కాదు కుక్కే అయివుంటుందనుకుని ఆ బ్రాహ్మడు వెంటనే మేకను పక్కకు పడేసి శుద్ధి స్నానం చేద్దామని ఇంటి వైపుకు పరుగు తీసాడు… ఆ ముగ్గురు దొంగలు నవ్వుతూ మేకను సొంతం చేసుకున్నరు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 36,
    "title": "నలదమయంతుల కలయిక",
    "paras": [
      {
        "content": "దమయంతి బ్రాహ్మణుని ద్వారా పంపిన సందేశం విని ఋతుపర్ణుడు స్వయంవరానికి వెళ్ళాలని అనుకున్నాడు. ఒకరోజులో విదర్భను చేరటం ఎలా? అనుకుని సారధి అయిన బాహుకుని పిలిచి \"బాహుకా! దమయంతికి ద్వితీయ స్వయంవరం ప్రకటించారు. నాకు చూడాలని ఉంది. ఒక్కరోజులో మనం విదర్భకు వెళ్ళాలి. నీ అశ్వసామర్ధ్యం ప్రకటించు\" అన్నాడు. సరే అని చెప్పినా బాహుకుడు మనస్సు కలతకు గురైంది. \"నేను అడవిలో నిర్దాక్షిణ్యంగా వదిలి రాబట్టి కదా, దమయంతి రెండవ స్వయంవరం ప్రకటించింది. అవివేకులైన పురుషులు తాము ఏమి చేసినా భార్య ప్రేమిస్తుందని అనుకుంటారు, కాని అది నిజంకాదు. నా మీద కలిగిన కోపంతో దమయంతి ఇలా చేసింది. అని దుఃఖించాడు."
      },
      {
        "content": "అయినా దమయంతి పతివ్రత. ఇద్దరుపిల్లల తల్లి. ఈ విధంగా రెండవ పెళ్ళి చేసుకుంటుందా? ఏమో? ఆ వింత చూస్తాను\" అని మనసులో అనుకున్నాడు. వెంటనే రథానికి గుర్రాలను కట్టి విదర్భకు ఋతుపర్ణుని తీసుకుని ప్రయాణం అయ్యాడు. ఋతుపర్ణునికి రధం పోయే వేగం చూస్తుంటే అది సూర్యుని రధంలా, బాహుకుడు అనూరుడిలా అనిపించింది. పక్కనే ఉన్న వార్ష్ణేయుడికి అదే సందేహం కలిగింది. \"భూలోకంలో నలునికి మాత్రమే ఇలాంటి నైపుణ్యం ఉంది, కాని ఈ కురూపి నలుడెలా ఔతాడు\" అని మనసులో అనుకున్నాడు. ఇంతలో ఋతుపర్ణుని ఉత్తరీయం జారి, క్రింద పడింది \"బాహుకా రధం ఆపు, వార్ష్ణేయుడు దిగి ఉత్తరీయం తీసుకు వస్తాడు\" అన్నాడు. బాహుకుడు \"మహారాజా! మనం ఆమడ దూరం వచ్చేసాం. అంతదూరం నడుచుకుంటూ ఎలా తీసుకు రాగలడు?\" అన్నాడు."
      },
      {
        "content": "అతని రధ సారధ్యానికి ఋతుపర్ణుడు ఆశ్చర్యచకితుడయ్యాడు. తన పరిజ్ఞానాన్ని బాహుకునికి చూపించాలన్న ఆసక్తి కలిగింది. అంతలో రధం ఒక పెద్ద వృక్షాన్ని దాటింది. ఋతుపర్ణుడు బాహుకునితో \"బాహుకా ఆ వృక్షంలో ఎన్ని కాయలు, ఎన్ని పూలు, ఎన్ని ఆకులు ఉన్నాయో నేను చెప్పగలను \" అని అన్నాడు. బాహుకుడు \"చెప్పండి మహారాజా\" అని అడిగాడు. ఋతుపర్ణుడు చెప్పాడు లెక్కించి చూస్తే కాని నమ్మను అని రధం ఆపి ఆ చెట్టుని పడగొత్తించి లెక్కించాడు. "
      },
      {
        "content": "ఋతుపర్ణుడు చిప్పిన లెక్కకు ఖచ్చితంగా సరిపోయింది. బాహుకుడు ఆశ్చర్యపడి ఆ విద్యను తనకు ఉపదేశించమని అడిగాడు. ఋతుపర్ణుడు \"బాహుకా ఇది అక్షవిద్య అనే సంఖ్యాశాస్త్రం\" అన్నాడు. అప్పుడు బాహుకుడు \"మహారాజా! ఇందుకు ప్రతిగా నేను నీకు అశ్వహృదయం అనే విద్యను నేర్పుతాను\" అన్నాడు.ఋతుపర్ణుడు \"ఇప్పుడు కాదు, తరవాత అడిగి నేర్చుకుంటాను\" అన్నాడు. అక్షహృదయ విద్య మహిమవలన నలునిలో నుండి కలి వెలుపలికి వచ్చాడు. తనను క్షమించమని నలుని వేడుకున్నాడు. నలుడు ఆగ్రహించి శపించబోయాడు. కలి నలునితో \"నలమహారాజా! నిన్ను ఆవహించి నీలో ఉన్న సమయంలో నిన్ను కర్కోటకడు కాటువేయడం వలన అనుక్షణం కాలి పోయాను. ఇంతకంటే శాపం ఏముంది, నన్ను క్షమించి విడిచిపెట్టు \" అని వేడుకున్నాడు."
      },
      {
        "content": "నలుని రధం విపరీతమైన ఘోషతో విదర్భలో ప్రవేశించింది. ఆ ఘోష విని, దమయంతి అది నలుని రధం అని గుర్తుపట్టింది. కాని రధంలో ఋతుపర్ణుని చూసి నిరాశ చెందింది. భీముడు ఎంతో ఆనందంతో ఋతుపర్ణుని ఆహ్వానించి విడిది చూపాడు. ఋతుపర్ణునికి విదర్భలో స్వయంవరం జరుగుతున్న సందడి కనిపించ లేదు. బాహుకుడు రధాన్ని అశ్వశాలలో నిలిపి, సేదతీరాడు."
      },
      {
        "content": "దమయంతి తన దాసితో \"వచ్చింది ఋతుపర్ణ మహారాజు అతని సారధి వార్ష్ణేయుడు. వారు నాకు తెలుసు, కాని వారి వెంట ఉన్న కురూపి ఎవరు? అతనిని చూసి నా మనస పరవశించి పోతుంది. అతని వివరాలు తెలుసుకుని రా\" అని పంపింది. దాసి నలుని వద్దకు వచ్చి \"అయ్యా! రాకుమారి మీ యోగ క్షేమాలు కనుక్కుని రమ్మంది\" అని చెప్పింది. నలుడు \"మీ రాకుమారి స్వయంవరం ప్రకటించింది కదా, దానికి నేను మా మహారాజును ఒక్కరోజులో నూరు ఆమడల దూరం ప్రయాణించి తీసుకు వచ్చాను అని చెప్పు \"అన్నాడు. \"మీతో వచ్చిన మూడవ వ్యక్తి ఎవరు?\" అని దాసి అడిగింది. "
      },
      {
        "content": "నలుడు \"అతడు వార్ష్ణేయుడు. ఇంతకు ముందు నలుని సారధి\" అన్నాడు. దాసి \"అతనికి నలుని జాడ తెలుసు కదా?\" అని అడిగింది. నలుడు దాసితో \"తనరాజ్యాన్ని పోగొట్టుకునేముందు నలుడు తన పిల్లలనిచ్చి వృష్ణేయిని విదర్భకు పంపాడు. ఆ తరవాత వార్ష్ణేయుడు ఋతుపర్ణుని వద్ద సారధిగా చేరాడు. నలుని గురించి నలునికి తెలియాలి, లేదా అతని భార్యకి తెలియాలి, వేరొకరికి తెలిసే అవకాశం లేదు\" అన్నాడు బాహుకుడు. దాసి \"అయ్యా! నలుడు తనను ప్రాణపదంగా చూసుకునే భార్యను నిర్దాక్షిణ్యంగా అడవిలో విడిచి వెళ్ళాడు. దమయంతి నలుడు విడిచి వెళ్ళిన సగంచీర ధరించి కాలం గడుపుతోంది. ఆమెను ఇలా విడిచి వెళ్ళడం ధర్మమా?\" అని అడిగింది. నలుని కంట నీరు పెల్లుబికింది. అది దాసికి తెలియకూడదని మొహం తిప్పుకున్నాడు. దమయంతికి దాసి జరిగినదంతా వివరించింది."
      },
      {
        "content": "దమయంతి దాసితో \"సందేహం లేదు, అతడు నలుడే. అయినా ఈ వికృత రూపం ఏమిటి? అతను వంటవాడు అని చెప్పారు కనుక, వంట ఎలా చేస్తాడో పరీక్షించు\" అని పంపింది. దాసి వెళ్ళి నలుని నిశితంగా పరిశీలించి \"అమ్మా! అతను సామాన్యుడు కాదు. అతడు ఏ పని అయినా సునాయాసంగా చేస్తున్నాడు. అతడు గడ్డిని విదిలిస్తే మంటలు వస్తున్నాయి. వంట పూర్తయే వరకు అలా మండుతున్నాయి. వంటలు అద్భుతంగా ఉన్నాయి\" అని దమయంతికి చెప్పింది. దమయంతి నలుడు వండిన వంటలు తెప్పించి రుచి చూసి \"సందేహం లేదు, ఇవి నలుని వంటలే\" అని గ్రహించి, దాసితో తన పిల్లలను నలుని వద్దకు పంపింది. నలుడు వారిని చూసి చలించి ఎత్తుకుని ముద్దాడాడు. దాసితో \"అమ్మా! ఏమీ అనుకోవద్దు, వీరిని చూస్తే నా బిడ్డలు గుర్తుకు వచ్చారు అందుకే అలాచేసాను. ఇక నువ్వు నా వద్దకు రావద్దు. ఎవరైనా చూస్తే ఏదైనా అనుకుంటారు. అయినా మేము విదేశాలనుండి వచ్చిన అతిధులం మాతో నీకేం పని?\" అన్నాడు. ఇది విని దమయంతి సంతోషపడి తన తల్లి వద్దకు వెళ్ళి \"ఋతుపర్ణుని సారధిగా వచ్చిన కురూపి బాహుకుడే నలుడు. అమ్మా అతను ఇక్కడకు వస్తాడా, నేను అక్కడకు వెళ్ళాలా నువ్వే నిర్ణయించు\" అని అడిగింది."
      },
      {
        "content": "భీమరాజు అనుమతితో ఆమె బాహుకుడిని దమయంతి వద్దకు రప్పించింది. దమయంతి నలుని చూసి, \"అయ్యా నిస్సహాయంగా ఉన్న నన్ను నా భర్త నలమహారాజు నట్టడవిలో నిర్డాక్షిణ్యంగా వదిలి వెళ్ళాడు. అలా సంతానవతినైన నన్ను విడిచి పెట్టడం ధర్మమా? అలా చేయడానికి నేనేమి అపకారం చేసాను? అగ్నిసాక్షిగా విడువను అని నాకు ప్రమాణం చేసిన భర్త అలా చేయవచ్చా?\" అని దుఃఖించింది. నలుడు \"సాధ్వీ! ఆ సమయంలో నన్ను కలి ఆవహించి ఉన్నాడు. అందువలన నేను అలా చేసాను. జూదంలో సర్వం పోగోట్టుకుని బాధలు పడుతున్న నేను, నాతోపాటు బాధలు పడుతున్న నీ బాధను సహించ లేక, నిన్ను విడిచి వెళ్ళాను. అలా చేస్తే నువ్వైనా నీ తండ్రి ఇంటికి వెళ్ళి సుఖంగా ఉంటావని అలా చేసాను."
      },
      {
        "content": "నీపై అనురాగంతో మిమ్మల్ని చూడటానికే నేను ఇక్కడకు వచ్చాను. మరొక భర్తకోసం స్వయంవరం ప్రకటించడం కులస్త్రీలకు తగునా? అలా ఎందుకు చేసావు? అందుకే కదా ఋతుపర్ణుడు వచ్చాడు.ఇది ధర్మమా?\" అని దమయంతిని అడిగాడు. దమయంతి \"నాధా నేను మీకోసం గాలిస్తూ పంపిన విప్రులలో అయోధ్యకు వెళ్ళిన విప్రుడు మిమ్ములను గుర్తించాడు. మమ్మలిని రప్పించుటకే ఇలా చేసాను. మీరుకాక, ఇంకెవరు నూరు యోజమలు దూరం ఒక్క రోజులో ప్రయాణించగలరు? నాలో ఎటువంటి పాపపు తలపు లేదు అని మీ పాదములు అంటి నమస్కరించి ప్రమాణం చేస్తున్నాను\" అని దమయంతి నలుని పాదాలకు నమస్కరించింది. వెంటనే ఆకాశం నుండి వాయుదేవుడు \"నలచక్రవర్తీ! ఈమె పవిత్రురాలు, పతివ్రత. నేను, సూర్యుడు, చంద్రుడు ఈమె సౌశీల్యం కాపాడుతున్నాము\" అని పలికాడు. నలుడు కర్కోటకుని స్మరించాడు వెంటనే ఒక వస్త్రం వచ్చింది. అది ధరించగానే నలునికి ఇంద్రతేజస్సుతో సమానమైన మనోహరమైన పూర్వరూపం వచ్చింది. దమయంతిని పరిగ్రహించాడు."
      },
      {
        "content": "నలుడు విదర్భలో ఒక మాసం ఉండి, తన రాజధానికి వెళ్ళి పుష్కరుని కలిసాడు. నలుడు పుష్కరునితో \"పుష్కరా!జూదమాడటం నీకు ప్రియం కదా. నేను నా భార్య దమయంతిని ఫణంగా పెడతాను, నీవు నీ సర్వస్వం పెట్టి నాతో ఆడతావా? లేదా నాతో యుద్ధం చెయ్యి, ఎవరు గెలిస్తే వారిదే రాజ్యం. నీకేది ఇష్టమో నిర్ణయించుకో\" అన్నాడు. పుష్కరుడు జూదప్రియుడు పైగా ఒకసారి జూదమాడి గెలిచాడు కనుక అతడు నలునితో \"నేను జూదమే ఆడతాను\" అన్నాడు. నలుడు పుష్కరునితో జూదమాడి రాజ్యాన్ని గెలుచుకున్నాడు. పుష్కరునితో \"పుష్కరా, నేను ఇదివరకు నీతో జూదమాడినపుడు నన్ను కలి ఆవహించి ఉన్నాడు. కనుక ఓడి పోయాను, నీబలం వలన కాదు. నీవు నా పినతండ్రి కుమారుడివి కనుక, నిన్ను ఏమి చేయను వెళ్ళు \" అని చెప్పి పంపాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 37,
    "title": "కాకి - హంస",
    "paras": [
      {
        "content": "పూర్వం ఒకానొక ద్వీపాన్ని ధర్మవర్తి అనే రాజు పాలించేవాడు. ఆ రాజుగారి పట్టణంలో ఒక వర్తకుడుండేవాడు. చాలా మంచివాడు. గొప్ప భాగ్యవంతుడు. ఓ రోజు ఒక కాకి అతని పంచన చేరింది. అతని కొడుకులు దానికి ఎంగిలి మెతుకులు పెట్టి పెంచారు. అది బాగా బలిసి ఏ పక్షులూ తనకు సరిరావని విర్రవీగుతూండేది."
      },
      {
        "content": "ఒకనాడు సముద్రతీరంలో కొన్ని రాజహంసలు విహరిస్తున్నాయి. వాటిని కాకికి చూపించి \"అన్ని పక్షులు కంటే బలమైనదానివి నువ్వు! ఆ హంసల కంటె ఎత్తు ఎగరాలి. సరేనా\" అన్నారు వర్తకుని పిల్లలు. ఎంగిళ్ళు తిని బలిసిన ఆ వాయసం తారతమ్యజ్ఞానం లేక హంసల దగ్గరకు వెళ్ళి తనతో పందానికి రమ్మంది. హంసలన్నీ పకపక నవ్వాయి."
      },
      {
        "content": "\"మానస సరోవరంలో ఉంటాం. మహా బలవంతులం. హంసలతో సరియైన కాకులు లోకంలో ఉన్నట్లు ఎప్పుడైనా,ఎక్కడైనా విన్నావా?\" అన్నాయి. \"నూటొక్క గతులలో పరుగెత్తడం చేతనౌను నాకు! ఒక్కొక్క రకం గమనంలో నూరు యోజనాలు వెళ్తాను. మీరెలా కావాలంటే అలా ఎగురుదాం - కావాలంటే పందెం కాద్దాం\" అంది కాకి. \"ఆ గతులూ గమనాలూ మాకు తెలీదు! మామూలుగా సముద్రం మీద నిటారుగా ఎగురుదాం. మేమంతా రావటం వృథా. మాలో ఏదో ఒక హంస నీతో పోటీకి వస్తుంది\" అన్నాయి మరాళాలు."
      },
      {
        "content": "అనటమే తడవు ఒక హంస గుంపులోంచి బయటకు వచ్చింది. కాకి కూడా దాని వెనకాలే వెళ్ళింది. రెండూ సముద్రం మీదుగా ఎగరడం మొదలుపెట్టాయి. హంస నెమ్మదిగా వెళుతూంటే కాకి దానికి తన విన్యాసాలను చూపిస్తోంది. హంసను దాటిపోయి, మళ్ళీ వెనక్కి వచ్చి ఎగతాళిగా పిలవడం, ముక్కుమీద ముక్కు మోపడం, జుట్టు రేపుకుని తిరగడం, ఈకలు ఈకలతో రాయడం, నవ్వడం మొదలైన పనులన్నీ చేసింది. హంస చిరునవ్వు నవ్వి ఊరుకుంది. కాసేపటికి కాకి అలసిపోయింది. అప్పుడు పొడుగ్గా ఎగసి పడమరకు పరుగెత్తింది రాయంచ. కాకి ఇంక ఎంతమాత్రం ఎగరలేక రొప్పుతూ బిక్కమొహం వేసింది. హంసను మించలేకపోగా ప్రాణభీతితో వ్యాకులపడింది. 'అయ్యో! నా అవయవాలన్నీ వికలమైపోయాయి. కాసేపు ఎక్కడైనా ఆగుదామంటే పర్వతాలూ, చెట్లూ, లతలూ ఏవి లేవిక్కడ. ఈ సముద్రంలో పడితే మరణమే గతి' అనుకుంటూ భయపడుతూ కళ్ళు తేలేసింది కాకి."
      },
      {
        "content": "అది చూసి హంస \"నీకు చాలా గమనాలు వచ్చన్నావే. గొప్ప గొప్ప విన్యాసాలు చేస్తానన్నావు. ఒక్కటీ చూపవేం వాయసరాజమా?\" అంది. కాకి సిగ్గుపడింది. అప్పటికే అది సముద్రంలోకి దిగబడి పోవడానికి సిద్ధంగా వుంది. \"ఎంగిళ్లు తిని గర్వంతో కన్నూ మిన్నూ గానక నా కెదురెవరూ లేరనీ, ఎంతటి బలవంతుల్నయినా గెలవగలనని అనుకునేదాన్ని. నా సామర్ధ్యమేమిటో నాకిపుడు తెలిసివచ్చింది. నా యందు దయచూపి నన్ను రక్షించు\" అంటూ ఆర్తనాదం చేసింది కాకి. నీళ్ళలో మునిగిపోతూ \"కావుమని\" దీనంగా అరుస్తున్న కాకిని చూసి జాలిపడి హంస తన కాళ్లతో దాని శరీరాన్ని పైకి లాగింది. చావు తప్పించింది. \"ఇంకెప్పుడూ గొప్పలు పోకు\" అని మందలించి దానిని తీరానికి విసిరి, ఎగిరిపోయింది రాజహంస. కాకి లెంపలేసుకుంది. ."
      }
    ]
  },
  {
    "type": 1,
    "sid": 38,
    "title": "పాము-కోడిపెట్ట",
    "paras": [
      {
        "content": "అనగనగా ఒక చిన్న అడవి. అందులో ఒక కోడిపెట్ట ఉంది. అది ఒకసారి పది గుడ్లు పెట్టి పొదిగింది. ఆ గుడ్లలోంచి బుజ్జి బుజ్జి కోడిపిల్లలు బయటకు వచ్చాయి. వాటిని చూసుకుని కోడిపిట్ట ఎంతో మురిసిపోయింది. పిల్లలు కొంచెం పెద్దయ్యాక ఒకరోజు వాటిని ఆరుబయటకు తీసుకువె ళ్లింది. గింజలు ఏరుకుని ఎలా తినాలో నేర్పించసాగింది."
      },
      {
        "content": "అంతలో హఠాత్తుగా పొద చాటున దాక్కున్న ఒక పాము బుస్సుమని ఇవతలకు వచ్చింది. పామును చూడగానే కోడిపెట్ట తన బుజ్జిబుజ్జి పిల్లల్ని పారిపొమ్మని హెచ్చరికగా అరిచింది. ప్రమాదాన్ని అర్థం చేసుకుని కోడిపిల్లలు చెల్లాచెదరయ్యాయి. పాపం ఒక కోడిపిల్ల మాత్రం పాముకు దొరికిపోయింది. పాము దాన్ని నోటితో కరుచుకుని వెళ్లిపోయింది."
      },
      {
        "content": "అది మొదలు ఆ పాము పొదల వెనుక, చెట్ల చాటున మాటువేయడం, అదను దొరకగానే కోడిపిల్లను పట్టుకుని తినేయడం మొదలుపెట్టింది. తన పిల్లలు పాముకు ఆహారమవుతూ ఉండటం చూసి కోడిపెట్ట తట్టుకోలేకపోయింది. ఒకరోజు పాము కోసం వెతుకుతూ వెళ్లింది. కొద్దిదూరంలో ఒక చెట్టు కింద పాము పుట్ట ఉంది. పాము అందులో నుంచి బయటకు వస్తూ కనిపించింది."
      },
      {
        "content": "వెంటనే దాని దగ్గరకు వెళ్లి, ‘‘నువ్వు ప్రతిరోజూ నా పిల్లల్ని తింటున్నావు. నీకిది న్యాయం కాదు. నాకు రెండు పిల్లలు మాత్రమే మిగిలాయి. దయచేసి వాటిని తినకు’’ అంటూ ప్రాధేయపడింది. పాము నిర్లక్ష్యంగా ‘‘పోవమ్మా! నేను నా ఆహారాన్ని తింటున్నాను. వద్దని చెప్పడానికి నువ్వెవరు? రేపు వచ్చి వాటిని కూడా తినేస్తాను’’ అంది."
      },
      {
        "content": "కోడిపెట్ట ఎంత బతిమాలినా పాము వినిపించుకోలేదు. పాముకి తగిన శాస్తి చేయాలనుకుంది కోడిపెట్ట. బాగా ఆలోచించాక ఒక మంచి ఉపాయం తట్టింది. తనతో ఎంతగానో స్నేహంగా ఉండే తేనెటీగల సహాయం తీసుకుందామనుకుంది. అనుకున్నదే తడవుగా కోడిపెట్ట తేనెటీగల దగ్గరకు వెళ్లి విషయమంతా విడమర్చి చెప్పి తనకు సహాయం చేయమని అర్థించింది. తేనెటీగలు ఒప్పుకున్నాయి."
      },
      {
        "content": "తేనెతుట్టెలో ఉండే తేనెను బయటకు తీసి దానిని పాము పుట్టలో పోశాయి. పుట్టలో ఉన్న పాము తేనెలో మునిగిపోయింది. కొద్దిసేపటికే చీమలు తేనె వాసనను పసికట్టాయి. ఆ చీమలు కూడా పాము మీద చాలా కోపంగా ఉన్నాయి. అవి ఎంతో కష్టపడి పుట్ట నిర్మించుకుంటే పాము దాన్ని ఆక్రమించుకుని వాటిని బయటకు తరిమేసింది. అందుకే కొన్ని వందల చీమలు తండోపతండాలుగా పుట్ట చుట్టూ చేరాయి. చీమలను చూసి పాము భయంతో పారిపోవడానికి ప్రయత్నించింది. అయితే చీమలు దానికి ఆ అవకాశం ఇవ్వలేదు. ఒక్కసారిగా దాని మీదకు దాడి చేసి కసిదీరా కుట్టాయి. లబోదిబోమంటూ పాము అక్కడి నుండి దూరంగా పారిపోయింది.పాము బెడద తప్పిన కోడిపెట్ట మిగిలిన పిల్లలతో హాయిగా ఉండసాగింది."
      }
    ]
  },
  {
    "type": 1,
    "sid": 39,
    "title": "లంచగొండికి శిక్ష తప్పదు",
    "paras": [
      {
        "content": "హేలాపురికి రాజు నవనీత వర్మ. ఆయన జనరంజకంగా పరిపాలన చేసేవాడు. ఆయన పేదలకు ఎంతో సహాయం చేసేవాడు. ఒక రోజున ఒక పేద బ్రాహ్మణుడు ఆయన దగ్గరకు వచ్చాడు. అతని పేరు పుండరీక శర్మ. 'బ్రాహ్మణుడా! నీవు ఏ పని మీద వచ్చావు?' అని అడిగాడు రాజు. అందుకు బ్రాహ్మణుడు ఎంతో వినయంగా చెప్పాడు. 'మహారాజా! నేను కటిక బీదవాడిని. ఆ బాధ భరించలేకుండా ఉన్నాను. దయతో నాకు సహాయం చేయండి' అని వేడుకున్నాడు. రాజుగారు అతని బాధ తెలుసుకున్నారు. అతని వంక పరిశీలనగా చూశారు. అతని బట్టలు చిరిగి ఉన్నాయి. అతని శరీరం సన్నగా ఎముకలు కనిపించేలా ఉంది. రాజు కొంతసేపు ఆలోచించాడు. 'ఇక మీద మీరు రోజూ ఉదయం రండి. నన్ను కలవండి' అని చెప్పాడు మహారాజు. రాజు వద్ద సెలవు తీసుకుని వెళ్ళాడు శర్మ."
      },
      {
        "content": "మరుసటి రోజు ఉదయం మహారాజును కలిశాడు శర్మ. 'ఈ ఉత్తరం తీసుకువెళ్ళండి. మా కోశాధికారికి యివ్వండి' అన్నాడు మహారాజు. శర్మ ఆ ఉత్తరం తీసుకుని కోశాధికారి దగ్గరకు వెళ్ళాడు. ఆ ఉత్తరం చూసుకొని కోశాధికారి రెండు వరహాలు శర్మకు ఇచ్చాడు. శర్మకు ఎంతో ఆనందం కలిగింది. రెండు వరహాలు అంటే ఆ రోజుల్లో చాలా ఎక్కువ డబ్బులు. రోజువారీ అతని కుటుంబానికి కొంత ఖర్చు అవుతుంది. ఇంకా డబ్బులు మిగులుతాయి. రాజు రోజూ ఉత్తరం ఇస్తున్నాడు. ఉత్తరం తీసుకుని కోశాధికారి రెండు వరహాలు ఇస్తున్నాడు. బ్రాహ్మణుడి జీవితం ఆనందంగా గడిచిపోతుంది. ఒకరోజు పుండరీకుడు కోశాధికారి దగ్గర రెండు వరహాలు తీసుకున్నాడు. తిన్నగా యింటిదారి పట్టాడు. దారిలో అతనికి ఒక మనిషి కనిపించాడు."
      },
      {
        "content": "'నన్ను రోజూ రాజుగారి దగ్గర చూస్తున్నారు కదా! నేను రాజుగారి మంగలిని. రోజూ రాజుగారికి మర్దన చేస్తాను' అన్నాడు ఆ మనిషి. అవును. మిమ్ములను అక్కడ చూశాను. ఇంతకూ నాతో ఏమిటి పని? అన్నాడు పుండరీకుడు. నేను రోజూ రాజుగారికి మర్దన చేస్తాను. ఆయన శరీరం తేలికపడి సంతోషంగా ఉంటారు. ఆ సమయంలోనే నువ్వు వస్తావు. రాజుగారు సంతోషంతో నీకు సహాయం చేస్తున్నారు. అంటే ఆ సంతోషం నావల్లనే కదా వస్తోంది! నాకు ఇక్కడ చాలా పలుకుబడి ఉంది."
      },
      {
        "content": "నేను కోశాధికారికి చెబితే నీకు రావలసిన డబ్బు ఆగిపోతుంది. నేను చెప్పకుండా ఉండాలీ అంటే నువ్వు ఒక పనిచేయాలి. నాకు రోజూ నీకు వచ్చే డబ్బులో వాటా ఇవ్వాలి. రోజూ అర వరహా కానుకగా ఇవ్వాలి. నా మాటకు తిరుగులేదు అన్నాడు ఆ మంగలి. వాడి పేరు చెన్నయ్య. పుండరీక శర్మకు మతిపోయింది. ఏమి అనడానికి తోచలేదు. కొంతసేపు ఏమీ మాట్లాడలేదు శర్మ. ఆ తరువాత \"నేను నీకు లంచం ఇవ్వను\" అని తన దారిన తను వెళ్ళిపోయాడు. కానీ చెన్నయ్య, శర్మను వదలలేదు. రోజూ దారిలో కనిపించి లంచం అడగసాగాడు. ఒకరోజు శర్మకు ఎదురుపడ్డాడు మంగలి చెన్నయ్య. 'రాజుగారు మీమీద కోపంగా ఉన్నారు' అన్నాడు చెన్నయ్య శర్మతో."
      },
      {
        "content": "ఎందుకూ? అన్నాడు శర్మ. 'మీరు ముక్కు నుండి వదిలేగాలి వాసన వస్తోందట. ఆ చెడు వాసనకు రాజుగారు చిరాకు పడుతున్నారు. మీరు రేపటి నుండి ముక్కుకు గుడ్డ కట్టుకుని రమ్మని చెప్పారు' అన్నాడు చెన్నయ్య. నిజమే అనుకున్నాడు శర్మ. చెన్నయ్య రాజుగారి వద్దకు వెళ్ళాడు. రాజుగారి పాదాలు వొత్తుతూ 'కొందరు ఉపకారం పొందుతూ కూడా చిన్నచూపు చూస్తూ ఉంటారు' అన్నాడు చెన్నయ్య. 'ఎవరిని గురించి నువ్వు మాట్లాడుతున్నావు?' అన్నారు మహారాజు. తమరి నుండి రోజూ రెండు వరహాలు తీసుకు వెళ్ళే బ్రాహ్మణుడు. అతను ఉదయం ఏదో గొణుగుతూ పోతున్నాడు. ఏమిటి సంగతి? అని అడిగాను నేను. రాజుగారి నోటినుండి చెడువాసన వస్తోంది. అది తట్టుకోవాలీ అంటే ముక్కుకు గుడ్డ కట్టుకోవాలి అన్నాడు మహారాజా! అన్నాడు చెన్నయ్య వినయంగా! మరుసటి రోజు చెన్నయ్య చెప్పిన విధంగానే వచ్చాడు శర్మ. ముక్కుకూ, మూతికీ ఎర్రని గుడ్డ కట్టుకుని రాజుగారిని కలిశాడు. రాజుగారు సంగతి ఏమిటి? అని శర్మను అడిగారు."
      },
      {
        "content": "'నా ముక్కు నుండి చెడు వాసన వస్తోంది. దానివల్ల మీకు చిరాకు కలుగుతోంది. దానిని నివారించడానికే మహారాజా!' అన్నాడు శర్మ అమాయకంగా! రాజుగారికి చెన్నయ్య ఎత్తుగడ తెలిసింది. చెన్నయ్య లంచం అడిగిన సంగతి కూడా చెప్పాడు పుండరీక శర్మ."
      },
      {
        "content": "మరురోజు శర్మకు రెండు ఉత్తరాలు ఇచ్చాడు మహారాజు. 'ఈ రెండో ఉత్తరం చెన్నయ్యకి ఇవ్వండి. మీరు మీ ఉత్తరం చూపించి ధనం తీసుకోండి' అన్నాడు మహారాజు. పుండరీక శర్మకు దారిలో చెన్నయ్య కనిపించాడు. మహారాజు గారు నీ సేవను ఎంతో మెచ్చుకున్నారు. నీకు ఈ ఉత్తరం ఇమ్మని చెప్పారు అని ఉత్తరం ఇచ్చాడు శర్మ. \"చెన్నయ్యా! నీకు డబ్బు ఇవ్వనందుకు ఎంతో బాధ పడుతున్నాను. ఈ రోజు నాకు డబ్బు అక్కరలేదు. ఈ ఉత్తరం తీసుకు వెళ్ళి నువ్వే ఆ డబ్బు తీసుకో\" అని రాజుగారు ఇచ్చిన ఉత్తరం ఇచ్చాడు. చెన్నయ్య సంబరపడుతూ డబ్బు కోసం కోశాధికారి దగ్గరకు వెళ్ళాడు. ఉత్తరం చూసిన కోశాధికారి మండిపడ్డాడు. డబ్బులకు బదులు చెన్నయ్యను భటులు బంధించారు. \"నువ్వు లంచం కోసం శర్మగారిని బెదిరించావు. నీ నోటిని సూదీ దారంతో కుట్టమని మహారాజుగారి ఆజ్ఞ. నీ లంచగొండి తనానికి యిదే తగిన శిక్ష\" అన్నాడు కోశాధికారి. చెన్నయ్య సిగ్గుతో తలదించుకున్నాడు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 40,
    "title": "దశరధ రాముడు",
    "paras": [
      {
        "content": "పదేళ్లుగా ఒంటరిగా ఉంటున్న రాజయ్యకు ఇప్పుడు ఒక తోడు దొరికింది. ఓ రోజున ఊరి శివారులో ఓ బుల్లి కుక్కపిల్ల తోక ఊపుకుంటూ అతడిని వెంబడించింది. అదిలిస్తే ఆగిపొతుంది. నడుస్తుంటే అతడిని వెంబడిస్తుంది. \"నేను వెతుకుతున్నది నిన్నే \" అన్నట్లుగా చూస్తున్నది. అదిలించడం మానేసి, మిన్నకుండిపోయాడు రాజయ్య. అతడిని వదిలిపోలేదు అది. చూపు మరల్చుకోకుండా గునగునమంటూ ఇంటి దాకా వచ్చేసింది. ఆ క్షణం నుండి ఆ ఇల్లే దానికి ఆవాసమైపోయింది. అతను, ఆ కుక్కపిల్లా - ఇద్దరే ఆ ఇంట్లో!"
      },
      {
        "content": "వయసు పైబడిన రాజయ్య ఓపిగ్గా తన పనులు తానే చేసుకుంటాడు. నెల నెలా వెళ్లి పింఛను తీసుకుంటాడు. అవసరమైనప్పుడు బజారుకు వెళ్లి వస్తాడు. చారెడు బియ్యం ఉడుకేసుకుంటే రోజు గడిచిపోతుంది. పట్టెడన్నం తాను తిని, మిగిలింది కుక్కకు పెడతాడు. రాజయ్య కన్ను అయితే, తాను కంటిరెప్ప అన్నట్లుగా సందడి చేస్తుంటుంది కుక్కపిల్ల. అతను ఎక్కడుంటే, అదీ అక్కడే!"
      },
      {
        "content": "ఇంటికి వచ్చిన రోజునే దానికి \"ఒరే దశరధ రాముడూ\" అని పేరు పెట్టుకున్నాడు రాజయ్య. \"ఒరే దశరధ రాముడూ!\" అని రోజుకి ఎన్నిసార్లు పిలుచుకుంటాడో! దాని ఒళ్లు నిమురుతూ ఎన్ని మురిపాలు పోతాడో! కాలం గడుస్తున్నది. కుక్కపిల్ల పెద్దదైంది. రాజయ్యకు అదే తోడూ నీడా అయింది. అతను క్రమంగా కృశించి పోతున్నాడు. దశరధ రాముడి కళ్ళలో దిగులు గూడు కట్టుకుంటున్నది. పగలు రాత్రి అది అతడి కాళ్ల వద్దే పడి ఉంటోంది."
      },
      {
        "content": "ఆఖరికి రాజయ్య కన్నుమూశాడు. కుక్కకు కన్నీళ్లు ఆగలేదు. దూరాభారం కదా, మర్నాటికి గానీ రాలేకపోయాడు కొడుకు 'దశరధ రామయ్య.' పన్నేండేళ్ల తరువాత మళ్లీ ఇదే రావడం! అతనితో బాటే అతని భార్య, పిల్లలు!"
      },
      {
        "content": "తల కొరివి పెట్టి తిరుగు ప్రయాణం కట్టాడు కొడుకు. కుక్క వీధిన పడింది. అది వీలు చూసుకుని రోజుకొకసారైనా శ్మశానానికి వెళుతుంది. రాజయ్యను పాతిపెట్టిన మట్టిదిబ్బ మీద కాసేపు మౌనంగా కూచుని లేచి వస్తుంటుంది. ఆ వీధిలోని వాళ్లు ఇప్పటికీ దాన్ని \"దశరధ రాముడూ\" అనే పిలుస్తుంటారు."
      }
    ]
  },
  {
    "type": 1,
    "sid": 41,
    "title": "మంచి మిత్రుడు",
    "paras": [
      {
        "content": "పూర్వం గోదావరి నదీ తీరంలో ఓ పెద్ద బూరుగు చెట్టు ఉండేది. ఆకాశమును తాకుచున్నదా అన్నంత ఎత్తుగా విశాలంగా పరుచుకున్న కొమ్మలతో కళకళలాడుతూ ఉండే ఆ చెట్టు మీద ఎన్నో రకాల పక్షులు గూళ్ళు కట్టుకుని జీవిస్తున్నాయి. ఒకరోజు ఉదయం ఆ చెట్టు మీద నివసిస్తున్న 'లఘుపతనక' అనే కాకి నిద్రలేస్తూనే కిందకు చూచింది. ఆ చెట్టుకు కొద్ది దూరంలో ఒక వేటగాడు నూకలు చల్లి వలపన్నుతూ కనిపించగానే దానికి భయం వేసింది."
      },
      {
        "content": "'అయ్యో! పొద్దున్నే నిద్రలేస్తూనే ఈ పాపాత్ముడి మొహం చూసాను. ఈ రోజు నాకు ఏ ఆపద రానున్నదో...' అనుకుంటూ ఆ చెట్టు మీద నుండి రివ్వున ఎగిరిపోయి కొద్ది దూరంలో ఉన్న మరొక చెట్టుపైన వాలి ఆ వేటగాడిని గమనించసాగింది. వల పన్నటం పూర్తిచేసిన వేటగాడు ఆక్కడికి దగ్గరలోనే ఉన్న ఓ పొదలో దాక్కుని వలలో పక్షులు ఎప్పుడు చిక్కుకుంటాయా అని ఎదురుచూస్తున్నాడు."
      },
      {
        "content": "ఆకాశంలో ఆ చెట్టు వైపుగా ఓ పావురాల గుంపు ఎగురుకుంటూ రాసాగాయి. ఆ పావురాల గుంపుకు 'చిత్రగ్రీవుడు' అనే పావురం రాజు. ఆ బూరుగు చెట్టు దగ్గరకు వస్తూనే ఆకాశంలోంచి నేలమీద వేటగాడు చల్లిన నూకలను గమనించిన చిత్రగ్రీవుడు మిగిలిన పావురములతో 'మిత్రులారా! మనుషులు తిరగని ఈ చోటులో నూకలు ఉన్నాయి కనుక వీటి వెనుక ఏదో మర్మము ఉండి ఉంటుంది. బహుశా ఏ వేటగాడో మనలాంటి పక్షులకోసం పన్నిన వల అయి ఉండవచ్చు. అందుకని మనం ఈ నూకల కోసం ఆశపడి ఆపదను కొనితెచ్చుకోవద్దు' అంటూ హెచ్చరించాడు."
      },
      {
        "content": "ఆ గుంపులో ఉన్నా ఓ ముసలిపావురం చిత్రగ్రీవుడి మాటలకు నవ్వి 'చిత్రగ్రీవా! నీవు రాజువి అన్న అహంకారం వదిలి నేను చెప్పే మాటలను శాంతంగా విను. అనవసరమైన అనుమానాలతో ఎదుట ఉన్న ఆహారమును కాలదన్నుకొనుట మూర్ఖత్వము. నువ్వే చెప్పావుగా ఈ ప్రదేశములో మనుషులు తిరగరని. మరి ఇలాంటి చోట నూకలు ఉండటం అనుమానించతగ్గ విషయం ఏ మాత్రం కాదు. ఆ బూరుగు చెట్టుమీద నివసించే పక్షులు ఆహారం తెచ్చుకున్నప్పుడు ఆ నూకలు వాటి నుంచి జారిపడి ఉంటాయి. అందుచేత అవితినటానికి మనం క్రిందకు దిగుదాం!' అంటూ చిత్రగ్రీవుడి హెచ్చరికకు అభ్యంతరం చెప్పింది."
      },
      {
        "content": "ఆ ముసలి పావురం మాటలకు మిగిలిన పావురములు వంత పాడుతున్నట్లుగా ఉండటంతో చిత్రగ్రీవుడు తన మాటలతో ఆ పావురముల మనసు మార్చుట కష్టమని గ్రహించి మౌనంగా ఉండిపోయాడు. చిత్రగ్రీవుడి మౌనం అర్ధాంగీకారంగా భావించిన పావురములన్ని నూకలను తినటానికి నేలమీద వాలి వేటగాడు పన్నిన వలలో చిక్కుకుపోయాయి."
      },
      {
        "content": "చిత్రగ్రీవుడి మాట వినకుండా ముసలిపావురం మాట విని నూకలకు ఆశపడి ప్రాణాలు మీదకు తెచ్చుకున్నందుకు ఏడుస్తూ ముసలి పావురాన్ని మిగిలిన పావురాలన్నీ కోపంతో తిట్టసాగాయి. చిత్రగ్రీవుడు ఆ పావురాలన్నింటినీ ఓదారిస్తూ 'మిత్రులారా! వివేకవంతుడు కూడా ఒక్కొక్క సారి ఆవేశంవల్ల, దురాశ వల్ల ప్రాణాల మీదకి తెచ్చుకుంటాడు. ఇప్పుడు మనలో మనం గొడవపడితే మంచిదికాదు' అన్నాడు. చిత్రగ్రీవుడి మాటలకు మిగిలిన పావురాలన్ని శాంతించాయి. వలకు కొద్ది దూరంలో ఉన్న పొదలో దాక్కున్న వేటగాడు వలలో చిక్కుకున్న పావురములను చూసి 'ఆహ! పొద్దున్నే ఎవరి మొహం చూసానోగానీ... ఈ రోజు నా పంట పండింది' అనుకుంటూ పొదలోంచి లేచి వలవైపు రాసాగాడు."
      },
      {
        "content": "వేటగాడిని చిత్రగ్రీవుడు గమనించి 'మిత్రులారా! వేటగాడు వస్తున్నాడు. మనమందరం ఒక్కసారి బలంగా ఆకాశంలోకి ఎగురుదాం అప్పుడు వలతో సహా వేటగాడికి దొరకకుండా ఈ ఆపదను తప్పించుకుంటాం. ఆ తరువాత గండకీ నది ఒడ్డున ఉన్న అడవిలో హిరణ్యకుడు అనే ఎలుక ఉన్నది అతను నాకు మంచి మిత్రుడు, అతని దగ్గరకు వెడదాం ఈ వలను కొరికి మనల్ని రక్షిస్తాడు' అని మిగిలిన పావురములతో చెప్పాడు. చిత్రగ్రీవుడి ఉపాయానికి మిగిలిన పావురాలన్నీ సంతోషించాయి. వేటగాడికి దొరకకుండా తప్పించుకునే మార్గం దొరికినందుకు వాటికి కొత్త ఉత్సాహం పుట్టుకొచ్చింది. పావురాలన్నీ ఒక్కసారిగా రెక్కలను టపటపాలాడించాయి. రివ్వుమంటూ వలతో సహా ఆకాశంలోకి వేగంగా ఎగిరిపోయాయి."
      },
      {
        "content": "వలలో చిక్కుకుని గింజుకుంటున్న పావురాలు ఎక్కడకి పోతాయిలే అని తాపీగా వస్తున్న వేటగాడు ఒక్కసారిగా పావురములన్ని ఆకాశంలోకి ఎగరిపోవటం చూసి కొయ్య బారి పోయాడి. వెంటనే తెలివితెచ్చుకుని ఆకాశంలో పావురాలు ఎగురుతున్న దిక్కువైపు నేలమీద పరుగుపెట్టి కొంత దూరం వెళ్ళి ఆయాసంతో ఆగిపోయి ఇక ముందుకు వెళ్ళలేక తన దురదృష్టానికి ఏడుస్తూ ఇంటి దారి పట్టాడు. పావురములన్ని ఎక్కడా ఆగకుండా ఎగురుతూ విచిత్రవనంలో హిరణ్యకుడు నివశిస్తున్న చెట్టు దగ్గర వాలాయి. పావురముల రెక్కల శబ్ధమునకు భయపడిన హిరణ్యకుడు చెట్టుతొర్రలోపలికి దూరిపోయి భయంతో కూర్చున్నాడు. అప్పుడు చిత్రగ్రీవుడు 'మిత్రమా! నేను చిత్రగ్రీవుడిని' అని చెప్పగానే హిరణ్యకుడు వేగంగా బయటకు వచ్చి చిత్రగ్రీవుడిని చూసి ఆనందపడి ఆ తరువాత చిత్రగ్రీవుడితో పాటు మిగిలిన పావురాలన్ని కూడా వేటగాడు పన్నిన వలలో చిక్కుకున్నాయని తెలుసుకుని బాధ పడ్డాడు."
      },
      {
        "content": "చిత్రగ్రీవుడు హిరణ్యకుడిని చూసి ఆనందపడి 'మిత్రమా! స్నేహితుడు ఆపదలో ఉన్నపుడు బాధపడేవాడే నిజమైన మిత్రుడు. అందుకే నేను నీ దగ్గరకు వచ్చాను. ఈ వలతాళ్ళను కొరికి మమ్మల్ని రక్షించు' అన్నాడు. చిత్రగ్రీవుడు మాటలకు హిరణ్యకుడు ఆనందిస్తూ 'మిత్రమా! నీ కోరిక తప్పక మన్నిస్తాను. కాకపోతే నా పళ్ళు చాలా సున్నితమైనవి కనుక ముందు నీ కాళ్ళకున్న తాళ్ళను కొరుకుతాను' అన్నాడు. హిరణ్యకుడి మాటలకు చిత్రగ్రీవుడు నవ్వి... ' అలాగే కానివ్వు మిత్రమా! కాకపోతే ముందుగా ఈ పావురములకున్న తాళ్ళను కొరికి ఆ తరువాత నా కాళ్ళకున్న తాళ్ళను కొరుకు' అన్నాడు."
      },
      {
        "content": "'చిత్రగ్రీవా! తనకు మాలిన ధర్మము మొదలు చెడ్డబేరము' అన్నాడు హిరణ్యకుడు. 'హిరణ్యకా... మనలని నమ్మిన వారిని రక్షించుట మన ధర్మం. అదే న్యాయం, అందుకే ముందు ఈ పావురాలని రక్షించి ఆ తరువాత నన్ను రక్షించు. 'చిత్రగ్రీవుడి మాటలకు నిజమును గ్రహించిన హిరణ్యకుడు తన పళ్ళతో అన్ని పావురముల బంధములను కొరికి వాటిని రక్షించెను."
      },
      {
        "content": "చూసారా! ప్రతివారికీ అపద సమయంలో ఆదుకొనుటకు ఓ మంచి మిత్రుడు ఉండాలి. 'మిత్రలాభము కంటే మించిన లాభము లేదు' అన్నది ఈ కధలోని నీతి. నాలుగు రూపాయలను వెనకేసుకోవటం కంటే నలుగురు మిత్రులను సంపాయించుకున్నవాడే నిజమైన ధనవంతుడు, గుణవంతుడు అని చెప్పటం కూడా ఈ కధలోని ఉద్దేశం."
      }
    ]
  },
  {
    "type": 1,
    "sid": 42,
    "title": "దొంగ కొంగ",
    "paras": [
      {
        "content": "అమాయకులను తెలివైన వాళ్ళు ఎలా మోసం చేస్తారో చివరికి వాళ్ళకి ఏ గతి పడుతుందో ఈ కధ వల్ల మనకు తెలుస్తుంది. మోసం, దుర్మార్గం ఎక్కువ కాలం సాగదు అది బయటపడ్డప్పుడు ఆ తప్పుకు తగ్గ మూల్యం చెల్లించాల్సిందే అన్నది ఈ కధలో నీతి. పూర్వం ఒక అడవిలో చంపక అనే కొంగ ఉండేది. అది ముసలిది అయిపోవటం వల్ల ఇతర కొంగల లాగా వేటాడి ఆహారం సంపాయించటం కష్టంగా అనిపించి అందుకు ఒక ఉపాయం ఆలోచించింది. బదరికావనంలో కాసారం అనే సరస్సు ఉండేది. అక్కడ మంచి చేపలు సరస్సు నిండా ఉన్నాయని తెలుసుకుంది. ఆ కొంగ వెంటనే ఎగిరి వెళ్ళి ఆ సరస్సులో మకాం పెట్టింది. వంటికాలు మీద నిల్చుని జపం చెయ్యసాగింది. సరస్సులోని చేపలు కొంగచుట్టూ చేరాయి. అయినా కొంగ వాటిని చంపి తినలేదు. అది చూసి చేపలు ఆశ్చర్యపోయి కొంగా! నీకు మేం ఆహారం. పైగా నీకు అందుబాటులోకి వచ్చినా మమ్మల్ని తినవేంటి? అంటూ అమాయకంగా అడిగాయి ."
      },
      {
        "content": "అప్పుడు ఆ కొంగ ఓ... నా చేప మిత్రులారా! నేను గంగా నది ఒడ్డునున్న మర్రిచెట్టు మీద కూర్చుని ఉన్నాను. అప్పుడు ఆ చెట్టు క్రింద ఓ యోగి తన శిష్యులకు ధర్మాలను చెబుతూ సకల ప్రాణులయందు దయతో ఉంటే కాని మోక్షం లభించదని చెప్పాడు. అది విన్న నేను ఇక నుంచి మీలాంటి జీవులను చంపి తినకూడదని నిర్ణయించుకున్నాను అంటూ చెప్పింది. చేపలు సంతోషించాయి. కొద్దిరోజుల్లోనే చేపలు కొంగ మంచి మిత్రులయ్యాయి. ఒక రోజు ఉదయం చేపలు నీటిపైకి వచ్చేసరికి కొంగ ఏడుస్తూ కనిపించింది. మిత్రమా! ఎందుకు ఏడుస్తున్నావు అంటూ అడిగాయి చేపలు. ఏం చెప్పను మిత్రలారా! ఇప్పుడే చేపలు పట్టేవాళ్ళు ఇటు వైపు వచ్చారు. వాళ్ళు ఈ సరస్సులో చాలా చేపలు ఉంటాయి, త్వరలో వచ్చి ఈ నీళ్ళన్నీ తోడేసి చేపలు పట్టుకుందాం అని అనుకోవటం విన్నాను అని బాధగా చెప్పింది కొంగ."
      },
      {
        "content": "కొంగ మాటలకు చేపలు భయంతో బిక్కచచ్చిపోయాయి. ఇప్పుడెలా..? అని చేపలు మనసులో భయపడసాగాయి. కొద్దిరోజులలోనే మనం మంచి మిత్రులం అయ్యాం... త్వరలో మీరంతా చేపలవాళ్ళ చేతికి దొరికి మరణిస్తారని తల్చుకుంటుంటేనే నా మనసు ఏదోలా అయి పోతోంది అంటూ కొంగ దొంగ కన్నీరు కార్చింది. కొంగ మాటలకి చేపలన్నీ మరింత బెదిరిపోయి ఏడ్చాయి. కొంగ మిత్రమా? మమ్మల్ని ఈ ఆపదనుండి నువ్వే కాపాడాలి అంది ఓ చేప. అయ్యో! నేను ముసలి కొంగను మిమ్మల్ని ఎలా రక్షిస్తాను. అయినా ప్రయత్నిస్తాను. ఇక్కడకు దగ్గరలో ఉన్న కొండలలో నాకు తెలిసిన సరస్సు ఉంది. ప్రతి రోజు ఉదయం, సాయంత్రం మీలో ఇద్దరిద్దరి చొప్పున ముక్కుతో పట్టు కెళ్ళి ఆ సరస్సు లో వదిలేసి వస్తాను అన్నది. చేపలన్ని ఆనందంగా తలలూపాయి."
      },
      {
        "content": "ఆ రోజు నుంచి కొంగ ప్రతి రోజు ఉదయం సాయంత్రం రెండు రెండు చేపలని ముక్కుకు కరుచుకుని వెళ్ళి కొంత సేపటి తరువాత ఖాళీ నోటితో తిరిగివచ్చి తీసుకెళ్ళిన చేపలని క్షేమంగా మరో సరస్సులో వదిలి వచ్చానని చెప్పేది. కొద్ది రోజులు గడిచిపోయాయి. చెరువులో చేపలు సగం పైగా ఖాళీ అయిపోయాయి. అదే సరస్సులో జంత్రుడు అనే ఎండ్రకాయ ఉండేది. దానికి కొంగ చేపలకు చేస్తున్నది మేలు కాదు కీడు అన్న అనుమానం వచ్చింది. ఆ విషయం చేపలకు చెప్పి మరనాడు తను కూడా వెళతానంది అవి సరే అన్నాయి. ఒక రోజు కొంగ మిత్రమా ఈ రోజు నా వంతు నన్ను తీసు కెళ్ళు అన్నది. ఆహా! రోజూ ఈ చేపలను తిని నా నోరు చప్పబడిపోయింది. ఈరోజు ఈ ఎండ్రకాయతో విందుభోజనం చేసుకుంటాను అననుకుని సరే అంది కొంగ ."
      },
      {
        "content": "ఎండ్రకాయను నోటికి కరుచుకుపోయింది. కొంగమిత్రమా! నన్ను ముక్కున కరుచుకుంటే నా కొండె నీ కళ్ళలో దిగబడే ప్రమాదం ఉంది అందుకని నీ మెడను కరిచి పట్టుకుంటాను అన్నది. కొంగ ఇదీ ఒకందుకు మంచిదే అనుకుని సరే అన్నది. ఎండ్రకాయ కొంగ మెడను పట్టుకున్నాక కొంగ ఆకాశంలోకి ఎగిరింది. కొంతదూరం ప్రయాణం చేసాక ఎండ్రాకాయ క్రిందకు చూసింది. అప్పుడు ఎండ్రకాయ నిజమే! ఇది దొంగ కొంగ. ఈ రాళ్ళు రప్పలలో నీటి చుక్క కూడా ఉండదు. దీనికి తగినశాస్తి చెయ్యాల్సిందే అనుకుని కొంగ మెడను కొరికేసింది. కొంగ ప్రాణాలు వదులుతూ నేల మీద పడిపోయింది. ఎండ్రకాయ కొంగ మెడను వదిలి తాపీగా తన చేప మిత్రులు ఉన్న సరస్సు వైపు నడిచింది. చూసారా! మోసం ఎంతో కాలం దాగదు... తాడిని దన్నేవాడుంటే వాడి తలను తన్నేవాడు మరొకడుంటాడు. అబద్దాలు చెప్పి చేపలను చంపి తిన్న కొంగ ఎండ్రకాయ చేతిలో చచ్చింది. అందుకే ఎవ్వరిని మోసం చెయ్యరాదు. అలా చేస్తే కొంగలాగా చివరికి ఫలితం అనుభవించాల్సి వస్తుంది."
      }
    ]
  },
  {
    "type": 1,
    "sid": 43,
    "title": "స్నేహబలం",
    "paras": [
      {
        "content": "హిరణ్యకుడు అను ఎలుక, చిత్రాంగుడు అనే జింక, మంథరుడు అనే తాబేలు, లఘుపతకము అనే కాకి వీళ్ళు నలుగురు మిత్రులు. కర్పూర గౌరవము అనే చెరువులో తాబేలు ఉండేది. ఆ చెరువులో ఒడ్డున ఉన్న చెట్టు తొర్రలో ఎలుక, ఆ చెట్టు మీద కాకి ఉండేది. ఆ ప్రక్కనే ఉన్న పొదలో జింక ఉండేది."
      },
      {
        "content": "సాయంత్రపు పూట ఈ నలుగురు మిత్రులు ఒకేచోట చేరి సరదాగా కబుర్లు చెప్పుకొంటూ ఆనందంగా జీవిస్తూ ఉండేవారు. ఒక రోజు మథ్యాహ్నమనగా ఆహారం కోసం వెళ్ళిన జింక సాయంత్రం అవుతున్నా తిరిగి రాకపోవటంతో తాబేలు, ఎలుక, కాకి కంగారు పడ్డాయి. చాలా సేపు ఎదురుచూసినా జింక వస్తున్న జాడ కనిపించలేదు."
      },
      {
        "content": "'స్నేహితులారా! చిత్రాంగుడు ఇంతసేపయినా ఇంటికి తిరిగి రాలేదంటే ఏదో ప్రమాదంలో చిక్కుకొని ఉంటాడు అంది తాబేలు కంగారుగా. 'అవును నిజమే!' అన్నాయి ఎలుక, కాకి. 'ఇప్పుడు ఏం చేద్దాం!' అనుకున్నాయి ఆ మూడు. స్నేహితులారా! నేను ఎగిరివెళ్ళి అడవంతా చూసివస్తాను' అంటూ కాకి రివ్వుమంటూ ఆకాశంలోకి ఎగిరింది."
      },
      {
        "content": "తాబేలు, ఎలుక చిత్రాంగుడు వస్తాడేమోనని నాలుగు దిక్కులు చూస్తూ నిల్చున్నారు. ఆకాశంలో ఎగురుతున్న కాకికి ఒకచోట జింక కనిపించిది. కాని అది వేటగాడు పన్నిన వలలో చిక్కికుపొయి బాధతో గింజుకుంటోంది. కాకి జింక ముందు వాలింది. కాకిని చూసి జింక ఆనందంతో 'వచ్చావా! లఘుపతనకము ఆహారం కోసం వచ్చి చూసుకోకుండా వేటగాడు పన్నిన వలలో చిక్కుకుపోయాను నన్ను రక్షించవా' అంది. 'భయపడకు చిత్రాంగా! నేను మన ఎలుక మిత్రుడు హిరణ్యకుడిని తీసుకువస్తాను అతను ఈ వలను కొరికి నిన్ను రక్షిస్తాడు!' అని కాకి జింకకు ధైర్యం చెప్పి మళ్ళీ ఆకాశంలోకి వేగంగా ఎగిరి వెళ్ళి కొద్దిసేపట్లోనే ఎలుకను తన వీపు మీద ఎక్కించుకొని వచ్చి జింక దగ్గర వాలింది."
      },
      {
        "content": "ఎలుక తన పదునైన పళ్ళతో వల కొరికి జింకను విడిపించింది. ఆ ముగ్గురు ఆనందంగా కబుర్లు చెప్పుకొంటూ తమ ఇళ్ళ వైపు నడిచారు. దారిలో వాళ్ళకి తాబేలు ఎదురుపడింది. అయ్యో! మంధరా నువ్వెందుకు వచ్చావు అనడిగాడు హిరణ్యకుడు. 'చిత్రాంగుడు ఆపదలో ఉన్నాడని తెలిసి ప్రశాతంగా కూర్చోలేకపోయాను."
      },
      {
        "content": "మీరిద్దరూ చిత్రాంగుడిని రక్షిస్తారని నాకు తెలుసు. అయినా మనసు ఊరుకోలేదు. అందుకే వచ్చాను అంటూ సమాధానమిచ్చాడు మంథరుడు. 'నువ్వు నిజమైన స్నేహితుడివీ అంటూ చిత్రాంగుడు ఆనందంగా మంథరుడిని ముద్దు పెట్టుకున్నాడు. ఆ నలుగురూ అనందంగా కబుర్లు చెప్పుకొంటూ ఇంటి దారి పట్టారు. కొంతదూరం ఆ నలుగురు నడిచే సరికి వేటగాడు ఎదురుపడ్డాడు. వాడిని చూడగానే జింక పొదలోకి దూరిపోయింది. కాకి ప్రక్కనే ఉన్న చెట్టు మీదకి ఎగిరిపోయింది, ఎలుక ప్రక్కనే ఉన్నకలుగులోకి దూరిపోయింది. తాబేలు మాత్రం ఎటూ పారిపోలేక వేటగాడి చేతికి దొరికిపోయింది."
      },
      {
        "content": "జింక తప్పించుకున్నా తాబేలు దొరికిందని ఆనందపడ్డ వేటగాడు తాబేలును బాణం కొసకి తాడుతో కట్టి భుజం మీద వేసుకొని ఇంటి దారిపట్టాడు. వేటగాడు కొంతదూరం వెళ్ళగానే జింక, ఎలుక, కాకి ఒక్కచోట చేరి 'అయ్యో! చిత్రాంగుడు వేటగాడి బారి నుంచి తప్పించుకున్నాడంటే మళ్ళీ మంథరుడు వీడి చేతికి దొరికాడే' అనుకుని బాధపడ్డాయి."
      },
      {
        "content": "అప్పుడు హిరణ్యకుడు 'స్నేహితులారా! మన మంథరుడిని రక్షించుకుంటానికి నాకు ఒక మంచి ఉపాయం తట్టింది అంది. 'హిరణ్యకా! తొందరగా ఆ ఉపాయం చెప్పు అంది కాకి. 'వేటగాడు నడిచే దారిలో చిత్రాంగుడు చచ్చినట్లు పడి ఉంటాడు. అప్పుడు వేటగాడు పట్టుకుంటానికి మంథరుడిని కట్టిన బాణం క్రింద పెట్టి వెళతాడు. అప్పుడు ఆ తాడును నేను కొరికి మంథరుడిని తప్పిస్తాను' అని చెప్పింది."
      },
      {
        "content": "ఆ ఉపాయం ఎలుకకి, కాకికి నచ్చింది. ఆ మూడు అడ్డదారిలో వేటగాడి కంటే ముందుకి పోయి ఒక చోట జింక దారికి అడ్డంగా పడుకొంది. కాకి దాని మీద వాలి ముక్కుతో పొడుస్తున్నట్లు నటించసాగింది. ఆ దారిలో నెమ్మదిగా వస్తున్న వేటగాడు జింకను చూసాడు. దాని మీద వాలి కాకి ముక్కుతో పొడవటం వల్ల అది చచ్చిపోయిందనుకొని 'ఆహా! ఏమి నా భాగ్యం. ఈ రోజు అదృష్టం నా పక్షాన ఉంది అందుకే వలలో జింక తప్పించుకున్నా ఇక్కడ మరొక జింక దిరికింది అని ఆనందపడుతూ భుజం మీద బరువుగా ఉన్న తాబేలును నేల మీద పెట్టి జింక దగ్గరకు నడిచాడు."
      },
      {
        "content": "వెంటనే ఎలుక వచ్చి తాబేలుకి కట్టిన తాడును కొరికేసింది. కాకి 'కావ్! కావ్'మని అరుస్తూ ఆకాశంలోకి ఎగిరిపోయింది. జింక పారిపోయింది. వేటగాడు కొయ్యబారి పోయి అంతలోనే తేరుకుని తాబేలు కోసం చూసాడు. అప్పటికే తాబేలు ప్రక్కనే ఉన్న చెరువులోకి పారిపోయింది."
      },
      {
        "content": "'ఆహా! ఏమి నా దురదృష్టం చేతిలో వున్న దానిని వొదులుకున్నాను అనుకొంటూ ఆ వేటగాడు ఇంటికి వెళ్ళిపోయాడు."
      },
      {
        "content": "ఎలుక, జింక, తాబేలు, కాకి ఆనందంగా తమ ఇంటికి వెళ్ళిపోయాయి. చూసారా! స్నేహం అంటే ఈ నాలుగు ఉన్నట్లు ఉండాలి. ఆపదలో ఉన్న స్నేహితుడిని ఆదుకుంటానికి అవసరమైతే ప్రాణాలను కూడా ఫణంగా పెట్టగలగాలి. పనికిరాని స్నేహితులు పదిమంది ఉండే కంటే అవసరంలో ఆదుకొనే స్నేహితుడు ఒక్కడుంటే చాలు. స్నేహమేరా జీవితం స్నేహమేరా శాశ్వతం."
      }
    ]
  }
]