[
  {
    "sid": 1,
    "title": "పంచతంత్ర కథా ప్రారంభం",
    "paras": [
      {
        "content": "ఒకానొకప్పుడు మహిళారోప్యమనే పెద్ద రాజ్యం ఉండేది. ఆ రాజ్యాన్ని అక్కడి రాజు ఎంతో ధర్మబద్ధంగా పరిపాలించేవాడు. ఆ రాజుకి ముగ్గురు కుమారులు ఉన్నారు. వారు పెద్దగా తెలివితేటలు లేనివారు.\nముగ్గురూ యవ్వనంలోకి రాబోతున్నా, ఎవరికీ జ్ఞానం లేదు. ఇంకా అల్లరి పనులు మానకుండా, బాధ్యతలు అర్థం చేసుకోకుండా ఉన్నారు. మహారాజు తాను ముసలివాడినైపోతున్ననని, మరి ఈ రాజ్యాన్ని చూసుకోవలసిన తన కుమారులు ఇలా ఉన్నారని దిగులుపడేవాడు."
      },
      {
        "content": "ఒకసారి రాజు తన మంత్రితో, \"మంత్రిగారూ! మన యువరాజులు యుక్తవయస్సు వస్తున్నా జీవితాన్ని చూడలేకపోతున్నారు. రాజ్య పరిరక్షణ కోసం వారిని రాజులని చేయాలంటే వారికి ధర్మ సూక్ష్మాలు తెలియటం చాలా అవసరం. అందుకు అర్హతగల ఒక మంచి గురువుని పిలిపించండి\" అని చెప్పగా, ఆ మంత్రి \"విష్ణు శర్మ\" గారిని తీసుకువచ్చారు. \nకానీ, రాజుకి ఒక సందేహం కలిగింది. \"ధర్మాలు, శాస్త్రాలు చదవాలంటే తెలివైనవారికే ఎన్నో సంవత్సరాల సమయం పడుతుంది. మరి ఈ ముసలివారైన గురువుగారు తన తెలివితక్కువ కుమారులకు ఎలా బోధించగలరు\" అని."
      },
      {
        "content": "అది అర్థం చేసుకున్న విష్ణుశర్మ గారు, \"మహారాజా! మీరేమీ భయపడవద్దు. మీ కుమారులకు అర్థం అవ్వగలిగే సులువైన మార్గంలోనే బోధిస్తాను. నీతిని, జీవితపు విలువని కలిపి నేను రాసిన \"పంచతంత్ర\" కథలను వివరిస్తాను. అవి కథల్లా ఉన్నా నీతిని, ధర్మాన్ని చెప్పేవిగా ఉంటాయి. అందులో 5 భాగాలున్నాయి:"
      },
      {
        "content": "1. మిత్ర భేదం : స్నేహితులు విడిపోవడం \n2. మిత్రలాభ లేదా మిత్ర-సంప్రాప్తి : స్నేహితులను సాధించడం\n3. కాకో లోక్యం :  యుద్ధనీతి - శాంతి - సంధి\n4. లోభప్రానాసమ్ : సంపదలను కోల్పోవడం \n5. అపరిక్షితకారకం : చెడు చేయాలని చర్యలు\nఇలా వివరిస్తాను వారికి\" అని చెప్పారు."
      },
      {
        "content": "మహారాజుకి సంతోషం కలిగింది. విష్ణుశర్మ గారిపై నమ్మకంతో, తన కుమారులను ఆయన దగ్గరకు పంపించారు. ఆ కథలన్నీ విన్న ఆ యువరాజులు జీవితాన్ని కొత్తగా ఆలోచించి, అర్థం చేసుకుని తరువాత ధర్మంగా రాజ్యపాలన చేశారు."
      }
    ]
  },
  {
    "sid": 2,
    "title": "చిలుక - కాకి",
    "paras": [
      {
        "content": "అనగనగా ఒకానొక అడవిలో, కొండల మధ్యన ఉన్న ఒక చెట్టుపైన ఒక కాకి, ఒక చిలుక కాలం గడిపేవి. అవి రెండూ ఎంతో స్నేహంగా కలిసుండేవి. ఒకరోజు, అవి రెండూ హాయిగా మాటలు మాట్లాడుకుంటూ ఉన్నాయి."
      },
      {
        "content": "మాటల మధ్యలో చిలుక కాకితో, \"మిత్రమా! నీవు నల్లగా అందవికారంగా ఉన్నావు, నాకైతే నిన్ను చూస్తేనే ఎంతో జాలి కలుగుతుంది\" అంది. దానికి కాకి, \"ఏం ఫరవాలేదు నేస్తమా! అందానిదేముంది?\" అన్నది. దానికి చిలుక, \"అందం చాలా గొప్పది, చూడు నేను పచ్చగా అందంగా ఉన్నాను, నా ముక్కు ఎర్రగా ఉంది. రెక్కలు కూడా పెద్దవి నావి, నువ్వే ఇలా ఉన్నావు మరెందుకో పాపం?\" అంది గర్వంగా."
      },
      {
        "content": "అప్పుడు కాకి, \"సరే! మిత్రమా, నీవే చాలా అందంగా ఉన్నావు, సరేనా\" అంది. ఇవి రెండూ ఇలా మాట్లాడుకుంటూ ఉండగా, అక్కడికి వచ్చిన వేటగాడు ఈ పక్షులను చూసి, \"హమ్మయ్య! ఒకేచోట రెండు పక్షులున్నాయి. ఇవాళ నా పంట పండింది\" అని ఆనందపడి, ఆ పక్షులపైకి వల విసిరాడు."
      },
      {
        "content": "వలలో చిక్కుకున్న చిలుకని తీసి, పంజరంలో వేశాడు. కాకిని చూసి, \"అయ్యో! కాకిని ఏమి చేసుకోవాలి నేను?\" అనుకుని కాకిని విడిచిపెట్టి, చిలుకని పట్టుకుపోయాడు. తన స్నేహితుడిని కోల్పోయానని కాకి బాధపడి, తన తోటి కాకుల గుంపులో కలిసి ఎగిరిపోయింది."
      },
      {
        "content": "\"అయ్యో! బడాయికి పోయి ఇలా బందీనైపోయానే\" అని చిలుక బాధపడి ఉండిపోయింది పంజరంలోనే. \nఅందుకే, \"అహంకారం ఉండకూడదు, అది మనకు ఎప్పటికైనా ముప్పు తెస్తుంది.\""
      }
    ]
  },
  {
    "sid": 3,
    "title": "కొంగ తెలివితేటలు",
    "paras": [
      {
        "content": "ఒక నదీ ప్రాంతంలో ఒక చిన్న అడవి ఉంది. ఆ నదిలో ఒక కొంగ ఉండేది. అది ఎంతో తెలివైనది. కొంగ తెలివితేటలను అడవిలో ఉన్న జంతువులన్నీ మెచ్చుకునేవి. అదే అడవిలో ఉంటున్న ఒక నక్కకు ఇది నచ్చకపోయేది. ఆ కొంగ అంత తెలివైనదా ఏమిటని? ఆలోచించి, ఒకసారి ఒక ఉపాయం వేసుకున్నది."
      },
      {
        "content": "కొంగ దగ్గరికి వెళ్ళి, \"కొంగ బావా! నేను నీకోసమని మంచి భోజనం సిద్ధం చేసాను\" అంది నక్క. కొంగ సంతోషపడి అలాగే వస్తానని చెప్పి మధ్యాహ్నం వెళ్ళింది. కొంగను చాలా సేపు ముందు గదిలోనే కూర్చోబెట్టి ఎదురుచూసేలా చేసింది నక్క. చాలాసేపయ్యాక, రెండు గిన్నెలలో వేడి వేడి భోజనం పట్టుకొచ్చింది."
      },
      {
        "content": "నక్క మామూలుగానే తింటూ ఉంది, కానీ, పాపం మాటి మాటికీ మెడలు వంచి తినటం కొంగకు చాలా ఇబ్బందిగా అనిపించింది. అది చూసి నక్క నవ్వుకుంది లోలోపలే. అప్పటికే కొంగకు నక్క వేసిన ఉపాయం అర్థమైంది. తనను హేళన చేయాలని చూసిన నక్కుకు బుద్ధి చెప్పాలనుకుని, \"నక్క బావా! నువ్విచ్చిన విందు చాలా బావుంది. రేపు మా ఇంటికి రావాలి భోజనానికి\" అన్నది. నక్క తప్పకుండా వస్తానని చెప్పింది."
      },
      {
        "content": "ఆ మరుసటిరోజు నక్క భోజనానికి వచ్చాక ఆహారం సిద్ధం చేసి, దానిని ఒక పొడవాటి మూతి గల కూజాలో వేసి తినమని చెప్పింది. నక్కకు ఆ కూజాలో నుంచి ఆహారాన్ని ఎలా తినాలో అర్థం కాలేదు. కొంగ మాత్రం తన పొడవాటి ముక్కుతో తింటూ నక్క ముందే భోజనాన్ని పూర్తి చేసేసింది."
      },
      {
        "content": "నక్కకు తాను చేసిన తప్పు ఏమిటో తెలిసొచ్చింది. తనకు బుద్ధి చెప్పిన కొంగ తెలివితేటలను మనసులోనే మెచ్చుకుని, సిగ్గుపడి మెల్లిగా అక్కడినుంచి జారుకుంది. \"పరులపై అసూయ తగనిది\" అని తెలుసుకుంది."
      }
    ]
  },
  {
    "sid": 4,
    "title": "తెలియనివారిని నమ్మరాదు",
    "paras": [
      {
        "content": "ఒక అడవిలో ఉన్న ఒక చెట్టు తొర్రలో ఒక పక్షి నివసించేది. ఆ పక్షికి ఒకసారి తన పాత స్నేహితుడైన కాకితో కొంతకాలం గడపాలని అనిపించింది. అందుకని ఆ కాకి ఉండే తోటకి వెళ్ళింది. ఇంతలో గూడు కోసం వెతుకుతున్న ఒక కుందేలు, ఆ పక్షి ఉండే చెట్టు తొర్రను చూసింది."
      },
      {
        "content": "అందులో ఎవరూ లేరనుకుని తన నివాసం అక్కడే అని నిర్ణయించుకుంది. ఒకరోజు ఆ కుందేలు చెట్టు తొర్రలో హాయిగా నిద్రిస్తూ ఉండగా, పక్షి తన గూటికి తిరిగొచ్చింది. కానీ అక్కడ కుందేలు ఉండటాన్ని చూసి, \"ఏయ్! ఎవర్నువ్వు? ఈ చోటు నాది, ఇక్కడ నేను ఎన్నో ఏళ్ళుగా ఉంటున్నాను\" అంది. \nఉలిక్కిపడిన కుందేలు, \"కాదు, ఇది నా ఇల్లు\" అంది. ఈ విషయాన్ని విని, ఆ అడవిలో జంతువులన్నీ వచ్చి, \"అవును, ఈ పక్షిదే ఈ గూడు. ఎంతోకాలంగా ఇక్కడే ఉంది, మాకు తెలుసు\" అని జంతువులన్నీ పక్షి వైపే మాట్లాడాయి."
      },
      {
        "content": "\"అయ్యుండవచ్చు, కానీ, ఇప్పుడు ఎవరు ఉంటే వారిదే ఆ ఇల్లు\" అంది కుందేలు. ఇది విని జంతువులన్నీ ఆలోచనలో పడ్డాయి. కుందేలు చెప్పినది కూడా న్యాయంగానే తోచింది వాటికి. ఏమి చెప్పాలో అర్థం కాలేదు, కానీ, తమ సమస్యని ఎవరైనా తెలివైన వారికి చెప్పి పరిష్కరించుకోమని సలహా ఇచ్చాయి."
      },
      {
        "content": "సరే అని కుందేలు, పక్షి రెండూ అడవిలో వెళుతూ ఉన్నాయి. దారిలో వాటికి ఒక అడవిపిల్లి కనపడింది. వెళ్ళి తమ సమస్యని ఆ పిల్లికి చెప్పాయి. ఆ పిల్లి మెల్లిగా, \"చూడండి మిత్రులూ! నాకేమో వయసైపోయింది. సరిగ్గా వినపడదు, కనపడదు, కొంచం దగ్గరగా వచ్చి చెప్పండి\" అంది. ఆ మాటలు విని, నమ్మేసి అవి రెండూ ఆ పిల్లికి దగ్గరగా వెళ్ళాయి. వెంటనే ఆ పిల్లి ఈ రెండిటినీ తన చేతుల్లోకి తీసుకుని చంపి తినేసింది. తెలియని పిల్లి దగ్గర సమస్యను తీర్చుకోవాలని వెళ్ళి అవి రెండూ తమ ప్రాణాలనే పోగొట్టుకున్నాయి."
      },
      {
        "content": "\"ఎన్ని సమస్యల్లో ఉన్నా, తెలియనివారిని పూర్తిగా నమ్మకూడదు\""
      }
    ]
  },
  {
    "sid": 5,
    "title": "గాడిద అత్యుత్సాహం",
    "paras": [
      {
        "content": "ఒక ఊళ్ళో ఒక చాకలివాడు ఉండేవాడు. అతని దగ్గర ఒక గాడిద ఉంది. రోజంతా బట్టలు మోస్తూ ఉండేది. సాయంత్రాలు మాత్రం కాసేపు అలా బైటికి వెళ్ళేది గాడిద. ఒకసారి గాడిద ఒక నక్కను కలిసింది. అవి తమ కష్టాలు చెప్పుకుంటూ, మాట్లాడుతూ మంచి స్నేహితులయ్యాయి."
      },
      {
        "content": "అలా నడుస్తూ నడుస్తూ అవి రెండూ ఒక దోసకాయల పెరట్లోకి వెళ్ళాయి. అప్పటికే చీకటి పడింది. అందరూ నిద్రపోతున్నారు. అవి వెళ్ళి ఆ దోసకాయలను తిన్నాయి. ఆహా! లేతగా ఎంత రుచిగా ఉన్నాయి కదా, రోజూ ఇలా వచ్చి తినాలని అనుకున్నాయి. అలా రోజూ వచ్చి తింటూ కాలం గడపసాగాయి."
      },
      {
        "content": "ఒకరోజు ఎప్పటిలాగే రాత్రి అందరూ నిద్రిస్తున్న సమయం చూసుకుని పెరట్లోకి వెళ్ళి దోసకాయలను తింటూ ఉన్నాయి. అప్పుడు గాడిద, \"మిత్రమా! ఎంత సుఖం ఎంత హాయి కదా? ఇవి తింటూ ఉంటే మనసు పొంగిపోతుంది. గట్టిగా ఒక పాట పాడుకోవాలనిపిస్తుంది\" అంది. దానికి నక్క, \"వద్దు మిత్రమా! ఆ పని మాత్రం చేయొద్దు, ఇప్పుడు పాడితే అందరూ నిద్రలేస్తారు, మనల్ని చితక బాదేస్తారు\" అంది. \"నువ్వు పిరికివాడివి మిత్రమా! ఏమీ ఫరవాలేదు, సంతోషమొచ్చినప్పుడు కాక ఇంకెప్పుడు పాడగలం\" అంది గాడిద."
      },
      {
        "content": "అయితే, నక్క మాత్రం, \"సరే మిత్రమా! ఒక్క నిమిషం, నేను ఇక్కడినుంచి వెళ్ళి ఆ గట్టు అవతల ఉంటాను, అప్పుడు పాడుకో\" అని అక్కడినుంచి మెల్లిగా దూకి వెళ్ళిపోయింది. గాడిద నక్కను చూసి నవ్వుకుని గట్టిగా కీచుగొంతుతో పాడటం మొదలుపెట్టింది. \nఆ అరుపులకి నిద్రలేచిన తోట యజమాని, గాడిదని తిట్టాడు. అక్కడ చెల్లాచెదురైన దోసకాయలను చూసి కోపమొచ్చి, ఒక లావుకర్ర తీసుకుని గాడిదను చితక బాదాడు. ఎలాగోలా అక్కడినుంచి తప్పించుకుంది గాడిద. గాడిద బాధ చూసి, \"మిత్రమా! ముందే హెచ్చరించినా నువ్వు వినలేదు, ఇప్పుడు ఇంత బాధ పడుతున్నావు\" అని నిట్టూర్చింది నక్క. అది విని సిగ్గుతో తలదించుకుంది గాడిద."
      },
      {
        "content": "\"అతి ఉత్సాహంతో ఆలోచించకుండా ఏది పడితే అది చేయకూడదు\" అని అర్థం చేసుకుంది."
      }
    ]
  },
  {
    "sid": 6,
    "title": "తాబేలు - కుందేలు",
    "paras": [
      {
        "content": "అనగనగా ఒక అడవిలో ఒక తాబేలు, ఒక కుందేలు ఉండేవి. అవి రెండూ మంచి మిత్రులే. కాకపోతే, కుందేలుకి తాను బాగా వేగంగా పరుగులు తీయగలను, నడవగలను అని కొంచం గర్వం. అదెప్పుడూ తాబేలుని  \"నువు చాలా నెమ్మది నెమ్మది తాబేలువి\" అని ఆటపట్టిస్తూ ఉండేది. తాబేలు మిత్రుడే కదా ఫరవాలేదనుకుని మౌనంగా ఊరుకునేది."
      },
      {
        "content": "ఒకరోజు కుందేలు తాబేలుతో, \"మిత్రమా! మనం ఒక పరుగుపందెం వేసుకుందామా? ఇందులో గెలిచినవారికి బహుమతి కూడా వస్తుంది మరి\" అంది. తాబేలు సరేనంది. అడవి చివరలో ఉన్న కొండ దగ్గరికి ఎవరు ముందు చేరుకుంటే వాళ్ళే గెలుస్తారు అనేది పందెం. ఆ పరుగుపందాన్ని చూడటానికి అడవిలో జంతువులన్నీ వచ్చాయి. పరుగుపందెం మొదలైంది."
      },
      {
        "content": "కుందేలు జోరు జోరుగా పరుగు పరుగున వెళ్ళసాగింది. తాబేలు కష్టపడుతూ వేగంగా పరిగెత్తేందుకు ప్రయత్నిస్తూ ఉంది. ఇలా కొంతదూరం వెళ్ళాక కుందేలు వెనక్కి తిరిగి చూసింది. దగ్గర్లో ఎక్కడా తాబేలు జాడ కనపడలేదు. \nహ్మ్! ఇప్పట్లో మన తాబేలు మిత్రుడు రాడులే అని కాసేపు విశ్రాంతి తీసుకుందామని చెట్టుకింద వాలిపోయి అలాగే నిద్రపోయింది. ఈలోగా తాబేలు పరిగెత్తుతూ కుందేలుని దాటుకుని ముందుకి వెళ్ళిపోయింది."
      },
      {
        "content": "మెలకువ వచ్చిన కుందేలు, ముందూ వెనక ఎక్కడా తాబేలు కనిపించకపోయేసరికి భయపడి పరిగెత్తుతూ కొండవైపుకి వెళ్ళింది. కానీ, అప్పటికే తాబేలు కొండను చేరుకుంది. తన తప్పు తెస్లుసుకున్న కుందేలు, \"క్షమించు మిత్రమా! నువ్వే గెలిచావు\" అని తాబేలుకి బహుమతిని అందించింది."
      },
      {
        "content": "\"ఒకరికి లేనిది నా దగ్గర ఉందని గర్వంతో ప్రవర్తించకూడదు\" అని తెలుసుకున్న కుందేలు, ఆ తరువాత ఎప్పుడూ తన మిత్రుడిని ఆటపట్టించలేదు."
      }
    ]
  },
  {
    "sid": 7,
    "title": "నెమలి - నక్క",
    "paras": [
      {
        "content": "ఒకానొక అడవిలో ఒకప్పుడు ఒక నెమలి ఉండేది. అది ఒక అందమైన చెట్టుపైన తన నివాసం ఏర్పరచుకుని ఉండేది. ఆ నెమలి చాలా అందంగా ఉండేది. అయితే, అదే అడవిలో ఉండే ఒక నక్కకు ఈ నెమలిని చూస్తే, ఎప్పుడెప్పుడు అదునుచూసుకుని ఆ నెమలిని తినేయాలా అని ఎదురుచూస్తూ ఉండేది."
      },
      {
        "content": "అయితే, ఒకరోజు నెమలి చెట్టుపైన ఉంది. చుట్టూ ఏ జంతువులూ లేని సమయం చూసుకుని మెల్లిగా చెట్టు కిందకి వెళ్ళింది నక్క. నక్క చెట్టు ఎక్కలేదు కాబట్టి ఎలాగైనా సరే ఆ నెమలినే కిందకి రప్పించాలని అనుకుంది. అనుకుని, \"నెమలి బావా! నువ్వు చెట్టుపైన ఎందుకు కూర్చున్నావు. ఇందాకే అడవిలోని జంతువుల మధ్యన ఒక ఒప్పదం కుదిరింది. ఏ జంతువూ మరో అల్ప జంతువుని వెంటాడి వేటాడి చంపరాదని, పెద్ద చేపలు చిన్న చేపలను తినకూడదని. తెలుసా?\" అన్నది నక్క."
      },
      {
        "content": "అప్పుడు నెమలి, \"అవునా! అయితే అడవిలోని పులులూ, సింహాలూ, మొసళ్ళు అన్ని ఆకులు, గడ్డి తిని బ్రతుకుతాయంటనా?\" అంది తెలివిగా. అయినా నక్క తగ్గకుండా, \"అలా ఎలా చెప్పగలవు నువ్వు?\" అన్నది. \"మరి అంతే కదా! జంతువులని చంపి తినకపోతే మిగిలిన గడ్డినే కదా తినవలసింది\" అంది నెమలి. \"ఆ విషయాన్ని మనమే సింహం దగ్గరికి వెళ్ళి కనుక్కుందాం పద\" అన్నది నక్క ఇంకొంచం తెలివిగా."
      },
      {
        "content": "నక్క బుద్ధి తెలిసిన నెమలి, \"అక్కడివరకూ ఎందుకు? అదిగో కొన్ని జంతువులు ఇక్కడికే వస్తున్నాయి. వాటినే అడుగుదాం\" అంది. \"ఇక్కడికా? ఏ జంతువులు?\" అడిగింది నక్క తడబడుతూ. \"తోడేళ్ళు\" చెప్పింది నెమలి. \"తోడేళ్ళా..?\" అంటూ భయపడి పరుగు అందుకోబోయింది నక్క. \nఅప్పుడు నెమలి, \"ఏంటి నక్క మామా? జంతువులు వేటాడవు అని చెప్పావు కదా! నువ్వెందుకు పారిపోవాలి అనుకుంటున్నావు?\" అంది నవ్వుతూ. \"ఏమో? అసలు ఈ వార్త ఆ తోడేళ్ళ వరకూ చేరిందో లేదో అని\" అనేసి అక్కడినుంచి పారిపోయింది నక్క."
      },
      {
        "content": "\"ఏ సమయంలోనైనా నిగ్రహం కోల్పోకుండా వివేకంతో వ్యవహరించే వారిని ఆపదలు చుట్టుముట్టవు\" అని నెమలి మనకు నేర్పిన నీతి."
      }
    ]
  },
  {
    "sid": 8,
    "title": "సింహం - కుందేలు",
    "paras": [
      {
        "content": "అనగనగా ఒక అందమైన అడవి ఉంది. ఆ అడవిలో ఉండే జంతువులన్ని ఎంతో స్నేహంగా, సంతోషంగా కలిసుండేవి. కలిసి ఆడుకునే ఆటలతో, పాటలతో అడవంతా సందడిగా ఉండేది. \nఇలా ఉండగా, ఒకసారి ఆ అడవిలోకి ఒక పెద్ద సింహం చొరబడింది. ఆ అడవికి తానే రాజునని ప్రకటించుకుంది. పైగా, దానికి ఇష్టం వచ్చినట్లుగా వేటాడి పాపం జంతువులను చంపి తినేస్తూ ఉంది."
      },
      {
        "content": "దీనికి భయపడిపోయిన జంతువులన్నీ సింహంతో సమావేశమై, \"మృగరాజా! మీరు జంతువులను చంపి తినవద్దు, మేమే రోజుకి ఒకరం చొప్పున మీకు ఆహారంగా మీ గుహ దగ్గరికే వస్తాము\" అని చెప్పాయి. అయినా మీ మాట నేనెందుకు వినాలి అన్నది సింహం. \nఅప్పుడు ఒక కుందేలు ముందుకువచ్చి, \"ఇలా ఇష్టం వచ్చినట్లు చంపితే, కొన్ని రోజులు పోయాక మేమందరం చనిపోతాము, అప్పుడు మీకు ఆహారమే ఉండదు. పైగా మీరు ముసలివారు కదా! మీ గుహకే మీకు ఆహారంగా వస్తే మీకు శ్రమ తగ్గుతుంది కదా\" అన్నది. సింహం అందుకు సరే అంది."
      },
      {
        "content": "ఆరోజునుండి రోజూ ఒక జంతువు సింహం దగ్గరికి ఆహారంగా వెళ్తూ ఉన్నాయి. ఒకరోజు కుందేలు వంతు వచ్చింది. ఆ రోజు కుందేలు, కావాలనే సింహం దగ్గరికి ఆలస్యంగా వెళ్ళింది. ఎందుకు ఆలస్యం అయిందని సింహం అడగగా, \"రాజా! నేను ఎప్పుడో బయలుదేరాను, కానీ, మధ్యలో నన్ను తినేస్తానని చెప్పి, అచ్చం మీలాగే ఉన్న మరో సింహం నా మీదకి దూకబోయింది, తప్పించుకుని మీకోసం వచ్చాను\" అంది."
      },
      {
        "content": "\"అవునా! దానికెంత ధైర్యం? పద ముందు ఆ సింహం పని బడతాను, చూపించు దాన్ని\" అంది కుందేలుతో. అప్పుడు కుందేలు, సింహాన్ని ఒక బావి దగ్గరకు తీసుకువెళ్ళి, ఆ బావిలో ఉందని చెప్పింది. సింహం బావిలోకి తొంగిచూసినప్పుడు, దాని ప్రతిబింబం కనపడింది. అదే మరో సింహం అని భ్రమపడి అది కోపంగా బావిలోకి దూకింది. పైకి రాలేక, ఈదలేక సింహం బావిలోనే మరణించింది."
      },
      {
        "content": "హమ్మయ్య! ఇక ఈ సింహం పీడ విరగడయినందుకు అడవిలో జంతువులన్నీ ఆనందంగా కేరింతలు కొట్టాయి. \"అపాయంలో ఉపాయాన్ని ఆలోచించిన\" కుందేలుని జనువులన్నీ మెచ్చుకున్నాయి. తరువాత ఎప్పటిలాగే అన్నీ హాయిగా కలిసున్నాయి."
      }
    ]
  },
  {
    "sid": 9,
    "title": "పాము - కాకి",
    "paras": [
      {
        "content": "ఒకసారి ఒక కాకి, ఉండటానికి అనువైన చోటుకోసం వెదుకుతూ ఉంది. చివరికి ఒక అందమైన చెట్లున్న చోటుని చూసుకుని, ఒక్కొక్కటిగా పుల్లలను ముక్కుతో కరుచుకుని వచ్చి, చక్కని గూడు కట్టుకుంది. ఆ గూట్లో గుడ్లు పెట్టి పొదువుకుంటుంది. అయితే, ఎదురుగా ఒక చెట్టుకింద పుట్టలో ఉన్న పాముని అది గమనించలేదు."
      },
      {
        "content": "ఒకసారి ఆ గుడ్లను చూసిన పాము, మెల్లిగా కాకి లేని సమయం చూసుకుని వచ్చి గుడ్లను అన్నిటినీ తినేసింది. తిరిగివచ్చిన కాకి, \"అయ్యో! నా గుడ్లు ఏమైపోయాయి?\" అని ఎంతో బాధపడింది. కొంతకాలానికి కాకి మళ్ళీ గుడ్లు పెట్టింది. ఎప్పటిలాగానే ఆహారం కోసం వెళ్ళింది."
      },
      {
        "content": "ఇది చూసి ఆ దొంగపాము, మెల్లిగా వచ్చి ఆ గుడ్లను మళ్ళీ తినేసింది. తిరిగొచ్చిన కాకి గుడ్లు ఏమైపోయాయో అని విచారించి, అసలు ఏం జరుగుతుందో తెలుసుకోవాలని అనుకుంది. మళ్ళీ గుడ్లు పెట్టి, ఎప్పటిలాగే వెళ్ళినట్టు నటించి, చెట్టు చాటు నుండి చూస్తూ ఉంది. ఇక పాము వచ్చి గుడ్లను మింగేయటాన్ని చూసింది."
      },
      {
        "content": "అమ్మో!అని భయపడిపోయిన కాకి, ఇప్పుడెలా? అని ఆలోచిస్తూ ఎగురుతూ ఉండగా, వనంలో ఆ ఊరి మహారాణి స్నానం చెయటాన్ని గమనించింది. వెంటనే, ఒక ఉపాయం తట్టింది కాకికి. ఆ గట్టుమీద ఉన్న రాణిగారి వజ్రాల హారాన్ని ముక్కుతో కరుచుకుని ఎగిరిపోసాగింది. అది చూసిన భటులు కాకిని వెంబడించారు."
      },
      {
        "content": "ఆ హారాన్ని తీసుకెళ్ళి పాము పుట్టలో వేసింది. భటులు హారం కోసమని, పుట్టను తవ్వటం మొదలెట్టారు. అందులోంచి బుసలు కొడుతూ పైకి వచ్చిన పాముని చంపివేశారు భటులు. \n\"ఇక ఈ పాము పీడ వదిలింది\" అనుకుని కాకి మళ్ళీ గుడ్లు పెట్టి, పొదువుకుని, తన పిల్లలతో హాయిగా కాలం గడిపింది."
      }
    ]
  },
  {
    "sid": 10,
    "title": "చిట్టి కోడిపిల్ల",
    "paras": [
      {
        "content": "ఒకసారి ఒక ఊళ్ళో ఒక కోడి పది గుడ్లు పెట్టింది. అందులో ఉన్న తొమ్మిది గుడ్లు పగిలి కోడిపిల్లలుగా అయ్యాయి. కానీ, ఒక గుడ్డు ఇంకా అలాగే ఉంది. అయితే, పిల్లలకి ఆహారం కావాలి కదా అని ఆ కోడి, ఆ ఒక్క గుడ్డుని భద్రంగా ఇంట్లోనే ఉంచి, మిగిలిన కోడిపిల్లలతో బైటికెళ్ళింది. \nఇంతలో ఆ గుడ్డుని చీల్చుకుని ఒక చిట్టి కోడిపిల్ల బైటికొచ్చింది. చుట్టూ చూసింది. ఎవరూ కనిపించకపోయేసరికి \"అమ్మా! అమ్మా!\" అని అమ్మకోసం చిట్టి రెక్కలను ఆడిస్తూ బైటికి వచ్చింది."
      },
      {
        "content": "ఇక ఆ కోడిపిల్ల అమ్మను వెతుక్కోవాలని అక్కడినుంచి బయలుదేరింది. దారిలో ఒక ఆవుని చూసి, \"నువ్వు మా అమ్మవా?\" అనడిగింది. ఆవు దానిని చూసి, ముచ్చటపడి, \"కాదమ్మా! మీ అమ్మ నాకన్నా ఎంతో చిన్నగా ఉంటుంది\" అని చెప్పింది. సరే అని ఇంకా ముందుకు వెళ్ళగా, అక్కడ గడ్డి మేస్తూ ఉన్న ఒక మేకను చూసింది. మళ్ళీ వెళ్ళి, \"ఆవు కన్నా చిన్నగా ఉన్నావు, నువ్వే మా అమ్మవా\" అనడిగింది. అప్పుడా మేక, \"కాదు తల్లీ! నాకు నాలుగు కాళ్ళు ఉన్నాయి, మీ అమ్మకు రెండు కాళ్ళే ఉంటాయి, నీలా రెక్కలుంటాయి\" అని చెప్పింది."
      },
      {
        "content": "ఓహో! అలాగా అని ఆ కోడిపిల్ల ఇంకొంచం దూరం వెళ్ళింది. అక్కడ చెట్టుపైనున్న కాకిని చూసి, \"నువ్వే కదా మా అమ్మవి\" అన్నది. కాకి జాలిపడి, \"కాదమ్మా! మీ అమ్మ నా అంత ఎత్తుగా ఎగరదు, కానీ, ఇంకా లావుగా, నాకన్నా పెద్ద కాళ్ళతో ఉంటుంది\" అంది. నిరాశ పడొద్దు, ముందుకి వెళ్ళిచూడు అని ధైర్యం కూడా చెప్పింది."
      },
      {
        "content": "ముందుకి వెళ్ళిన కోడి పిల్లకి, ఒక సరస్సులో బాతు కనపడింది. పోలికలు కలిసాయని వెళ్ళి, \"అమ్మా.. అమ్మా! నీ బిడ్డనమ్మా!\" అంటూ బాతు దగ్గరికి పరుగుపెట్టింది. అప్పుడు బాతు, \"చిట్టితల్లీ! నేను మీ అమ్మను కాదు\" అంది. అది విని కోడిపిల్లకు బాగా ఏడుపొచ్చేసింది. పైనుంచి అంతా గమనించిన ఒక పావురం వచ్చి, ఈ వైపుగా వెళ్ళు, అక్కడ మీ అమ్మ కనిపిస్తుంది అని చెప్పింది. కోడిపిల్ల అలాగే వెళ్ళింది."
      },
      {
        "content": "అక్కడ, తనలాగే ఉన్న పిల్లలతో ఉన్న కోడిని చూసింది. ఇక ఈమే మా అమ్మ అని నిశ్చయించుకుని, \"అమ్మా!\" అని వెళ్ళి గట్టిగా హత్తుకుంది. కోడి వెంటనే తన బిడ్డ అని హత్తుకుని ముద్దాడింది. తరువాత అసలు ఎలా వచ్చావు ఇక్కడికి అని ఆశ్చర్యంగా అడిగింది. కోడిపిల్ల కథంతా చెప్పింది. \nఅది విని కోడి తన బిడ్డ తెలివితేటలకు గర్వపడి ఎంతో ఆప్యాయంగా దగ్గరికి తీసుకుంది. \"హమ్మయ్య! అమ్మ దొరికేసిందని\" ఆ చిట్టి కోడిపిల్ల ఎగిరి గంతులేసింది."
      }
    ]
  },
  {
    "sid": 11,
    "title": "ముసలిబాతు  సలహా",
    "paras": [
      {
        "content": "ఒకసారి ఒక నది పక్కన ఒక చెట్టుపైన ఒక బాతు కుటంబం నివసించేది. ఆ కుటుంబంలో ఒక ముసలి బాతు కూడా ఉండేది. అయితే, అవి ఉంటున్న చెట్టు కింద మొదలు నుంచి ఒక పదునైన తీగ పెరగసాగింది. దాన్ని చూసిన ముసలి బాతు, ఆ తీగను తెంచివేయమని చెప్పింది, కానీ, మిగిలిన బాతులు అది పట్టించుకోలేదు."
      },
      {
        "content": "కొన్ని రోజులయ్యాక ఆ తీగ మరింతగా పెరిగి, అవి ఉండే గూటి దాకా చేరింది. ఎంతో కంగారుపడిన ముసలి బాతు, ఇప్పటికైనా ఈ తీగను తుంచేయాలి, లేదా, అందరం ప్రమాదంలో పడతాము అని చెప్పింది. అయినా అవి వినిపించుకోలేదు."
      },
      {
        "content": "ఒకరోజు ఒక వేటగాడు వచ్చి, ఈ బాతులు లేని సమయం చూసుకుని, ఆ తీగల ద్వారా తేలిగ్గా అంత పెద్ద చెట్టుని ఎక్కి, బాతు గూళ్ళ కింద వలను పరచివెళ్ళాడు. ఇది తెలియని బాతులు, ఎప్పటిలానే తమ గూట్లోకి దిగాయి. వెంటనే వలలో చిక్కుబడిపోయాయి. ముసలిబాతు మాత్రం చిక్కుబడలేదు సరికదా ఎంతో శాంతంగా పక్కన కూర్చుంది."
      },
      {
        "content": "అది చూసి బాతులన్నీ, అంత శాంతంగా ఎలా ఉన్నావు తాతా? అనడిగాయి. అప్పుడా బాతు, \"నేను మీకు ముందే చెప్పాను, ఇటువంటిదేదో ఆపద రాబోతుంది. తీగను తుంచేయమని, మీరే వినిపించుకోలేదు\" అంది. అది విని బాతులన్నీ క్షమాపణ కోరి కాపాడమని అర్థించాయి. \nఅప్పుడా తెలివైన బాతు, వేటగాడు రాగానే చనిపోయినట్టు నటించమని ఒక ఉపాయం చెప్పింది. అవి అలాగే చేసాయి. వేటగాడు అవి చనిపోయాయి అనుకుని బాతులను కింద పడేసాడు. అన్నీ కింద పడగానే ఠక్కున ఎగిరిపోయాయి. ఇది చూసి ఆశ్చర్యపోయి, వేటగాడు చేసేదేమీ లేక వెళ్ళిపోయాడు."
      },
      {
        "content": "ఆ బాతులన్నీ ముసలిబాతుకి కృతజ్ఞతలు చెప్పుకున్నాయి. \"సమస్యలు చిన్నగా ఉన్నప్పుడే వాటిని పరిష్కరించుకోవాలి\" అని తెలుసుకున్నాయి."
      }
    ]
  },
  {
    "sid": 12,
    "title": "చీమల సైన్యం",
    "paras": [
      {
        "content": "ఒకానొక దట్టమైన అరణ్యంలో ఎన్నో జంతువులు ఉండేవి. వాటిలో ఒక నాగుపాము కూడా ఉండేది. ఆ పాము తనకు తానుగా ఆ అరణ్యానికి తనే రాజునని ప్రకటించుకుంది. ప్రతిరోజూ రాత్రిపూట అలా అడవిలో తిరుగుతూ దొరికిన పక్షి గుడ్లను, కప్పలను, బల్లులను, చిన్న చిన్న జంతువులను తింటూ ఇష్టం వచ్చినట్లుగా విహరించేది. ఆ తరువాత రోజంతా తన ఇంట్లో హాయిగా నిద్రపోయేది."
      },
      {
        "content": "అలా బాగా తినీ తినీ, బాగా విశ్రాంతి తీసుకుని పాము కొంతకాలానికే చాలా బలిష్ఠంగా తయారయ్యింది. అప్పుడు దానికొక చిక్కు వచ్చిపడింది. తన ఇంట్లోకి వెళ్ళే రంధ్రంలో తను పట్టనంతగా లావెక్కింది. అతి కష్టం మీద ఇంట్లోకి వెళ్ళేది, కానీ, దాని చర్మం ఆ గోడలకు తాకి ఒరుసుకుపోయేది. పాముకి చాలా కష్టంగా ఉంది ఇక ఆ ఇంట్లో ఉండటం. అందుకే ఇక వేరే చోటు వెతుక్కోవాలని అనుకుంది."
      },
      {
        "content": "ఒక చెట్టు కింద చీమల పుట్ట ఉంది. అక్కడ కొన్ని వేల చీమలున్నాయి. అందుకని ఆ పుట్ట ఎంతో పెద్దదిగా ఉంది. నాగుపాము ఇక ఆ పుట్టలో నివసించాలని అనుకుంది. వెంటనే వెళ్ళి, ఆ పుట్ట ఎదురుగా ఉండి, \"చిట్టి చీమల్లారా! నేను ఈ అడవికి రాజునైన నాగుపాముని. నాకు తగిన నివాసం కావాలి. వెంటనే మీరు ఈ చోటుని విడిచిపెట్టి వెళ్ళిపొండి\" అంది గర్వంగా పడగవిప్పి."
      },
      {
        "content": "అప్పుడు అక్కడి చీమలరాజు, \"లేదు మేము వెళ్ళము. ఇది మేము ఎంతో కష్టపడి కట్టుకున్న పుట్ట. మా కుటుంబాలు, మా ఆహారధాన్యాలు అన్నీ నిల్వచేసుకున్నాము, పైగా కొన్ని వేలల్లో ఉన్నాము మేము. మీరే వేరే చోటు చూసుకోండి. కావాలంటే మీకు చోటు వెదికేందుకు మేము సహాయం చేస్తాం\" అంది. \nఅది విని కోపగించిన పాము బుసలు కొట్టింది. చుట్టూ ఉన్న జంతువులు అన్నీ భయంగా పరుగులు తీశాయి. \"ఇప్పుడు మీరు ఈ చోటు విడిచి వెళ్ళకపోతే చంపేస్తాను\" అని మీదకు రాసాగింది. వెంటనే, చీమలనీ సైన్యంగా మారి, పాముపై ఎక్కాయి. మొత్తం చీమల సైన్యం పాముని పట్టేసుకుని కరిచి కరిచి విడిచాయి. వెంటనే ఆ పాము అక్కడే మరణించింది."
      },
      {
        "content": "\"చిన్నవన్నీ ఒకేసారి ఒక్కటిగా కలిసి వచ్చినప్పుడు, ఎంతటి ఘనులైనా ఆ గుంపు తాకిడిని తట్టుకోలేరు\" అని చిన్న చీమల సైన్యం నిరూపించింది."
      }
    ]
  },
  {
    "sid": 13,
    "title": "నక్క - గొర్రెపిల్ల",
    "paras": [
      {
        "content": "అనగనగా ఒక అడవిలో ఒక అందమైన ప్రదేశం ఉంది. అక్కడ కొండల మధ్య నుంచి ప్రవహిస్తున్న ఒక నది ఉంది. ఆ నదిలో నీరు ఎప్పుడూ పుష్కలంగా ఉండేది. అడవిలోని జంతువులన్నీ అందులో తమ దాహం తీర్చుకునేవి. ఒకసారి ఒక నక్క నది ఒడ్డున నీటిని త్రాగుతూ ఉంది."
      },
      {
        "content": "ఇంతలో అక్కడికి ఒక చిన్ని గొర్రెపిల్ల వచ్చింది. అది కూడా వంగి నీటిని త్రాగుతోంది. నక్క దానిని చూసి, \"ఆహా! చిన్న గొర్రెపిల్ల. దీని మాంసం లేతగా రుచిగా ఉంటుంది\" అని మనసులో అనుకుంది. కానీ, దానినెలా చంపాలి అని ఆలోచించి, \"ఏయ్ గొర్రె! ఏంటి నువ్వు నీరు తాగుతూ నా నీళ్ళను ఎంగిలి చేస్తున్నావు\" అని గట్టిగా గొర్రెపిల్లపై అరిచింది."
      },
      {
        "content": "ఉలిక్కిపడిన గొర్రె, \"లేదు. నేనేమీ ఎంగిలి చేయలేదు. మీరు త్రాగిన నీరే నావైపు వస్తున్నాయి, అవే నేను త్రాగుతున్నాను, చూడబోతే మీ ఎంగిలివే నేను త్రాగుతున్నాను. అయినా నాకు ఫరవాలేదు\" అంది.\nనక్క విస్తుపోయి, \"అమ్మా! దీనికెంత తెలివి? వేరే ఉపాయం ఆలోచించాలి\" అనుకుని, వెంటనే, \"అవునూ, పోయిన సంవత్సరం నువ్వు నా గురించి అడవంతా చెడుగా చెప్పావు కదా! నిన్ను క్షమించను\" అంది."
      },
      {
        "content": "దానికి గొర్రె వణికిపోయి, \"అయ్యో! అసలు నేను సంవత్సరం ముందు పుట్టనే లేదు\" అంది. \"నువ్వు కాకపోతే మీ నాన్న అని ఉంటాడు\" అన్నది నక్క. \"ఏమో! కానీ, ఎవరు అన్నా అందరి తరపునా నేను మిమ్మల్ని క్షమాపణ కోరుతున్నాను\" అంది గొర్రెపిల్ల వినయంగా. \nకానీ, దుర్మార్గపు నక్క, \"కానీ నేను క్షమించను, చూడు ఏమి చేస్తానో\" అని ఒక్క ఉదుటున ఆ గొర్రెపిల్లపై పడి చంపి తినేసింది. పాపం చిన్ని గొర్రెపిల్ల నక్క దుర్మార్గానికి బలైపోయింది."
      },
      {
        "content": "\"నీచుల దగ్గర ఎంత నీతిగా, వినయంగా ఉన్నా వారి బుద్ధి మారదు. అటువంటివారికి దూరంగానే ఉండటం మంచిది\""
      }
    ]
  },
  {
    "sid": 14,
    "title": "కోతి బావ - మొసలి మామ",
    "paras": [
      {
        "content": "అనగనగనగా ఒక నదిగట్టుమీద ఒక అందమైన చెట్టు ఉంది. ఆ చెట్టునిండా పళ్ళు ఉండేవి. ఎంతో కాలంగా ఆ చెట్టుపైన ఒక కోతి, హాయిగా ఆ పళ్ళను తింటూ నివసించేది. \nఅయితే, ఒకరోజు ఒక మొసలి ఆ చెట్టు దగ్గరికి వచ్చి, \"కోతి బావా! చాలా దూరం నుంచి వస్తున్నాను, ఆకలిగా ఉంది.. నాకు పళ్ళను ఇస్తావా?\" అనడిగింది. \"తప్పకుండా ఇస్తాను మొసలి మామా!\" అని కొన్ని పళ్ళను ఇచ్చి ఆ మొసలి ఆకలి తీర్చింది."
      },
      {
        "content": "ఇక అప్పటినుంచి రోజూ మొసలి రావటం, కోతి పళ్ళను ఇవ్వటం జరిగేది. ఒకసారి కోతి, \"మొసలిమామా! మా అత్తకు కూడా కొన్ని పళ్ళు తీసుకుని వెళ్ళు\" అని ప్రేమగా కొన్ని పళ్ళని ఇచ్చి పంపింది. \nఆ పళ్ళు రుచి చూసిన ఆ మొసలి అత్త, \"ఆహా! ఎంత రుచిగా ఉన్నాయో కదా. ఇదే ఇంత రుచిగా ఉంటే, రోజూ ఈ పళ్ళను తింటున్న ఆ కోతి గుండె ఇంకెంత రుచిగా ఉంటుందో కదా! మీరు ఎలాగైనా నాకు ఆ కోతిగుండెను తెచ్చివ్వండి, లేదా నేను చచ్చిపోతాను\" అన్నది."
      },
      {
        "content": "తన మిత్రుడిని చంపటం ఏ మాత్రం ఇష్టం లేదు మొసలికి, అయినా, భార్య మాట కాదనలేక, కోతి దగ్గరికి వెళ్ళి, మొసలి అత్త ఇంటికి విందుకి రమ్మని పిలిచిందని చెప్పింది. కోతి సంతోషపడి, తనకు ఈత రాదుకదా అని మొసలి మామ వీపుపైనెక్కి కూర్చుంది. వెళ్తూ ఉండగా, దారిలో మొసలి మెల్లిగా కోతికి అసలు విషయం చెప్పింది. తాను పెద్ద ఆపదలో ఉన్నానని అర్థమైంది కోతికి."
      },
      {
        "content": "అయినా భయపడకుండా, \"అయ్యో! మొసలిమామా! ఈ మాట ముందే చెప్పొచ్చుగా. నా గుండెని చెట్టుపైనే ఉంచేసి వచ్చాను\" అంది. తెలివిలేని మొసలి, సరే తీసుకొద్దాం పద! అని చెప్పి వెనక్కు మళ్ళింది. కోతి గట్టుకి చేరి, చెట్టుకి చాలా పైకి ఎక్కాక, \"పిచ్చి మొసలిమామా! నువ్వొక మూర్ఖుడివి, అసలు గుండె లేకుండా ఎవరైనా ఉండగలరా? నువ్వు చేతగాని వాడివే కాక, మిత్రద్రోహివి కూడా. ఇంకెప్పుడూ నాకు నీ మొహం చూపించకు ఫో!\" అని చెప్పి తన ఇంట్లోకి వెళ్ళిపోయింది."
      },
      {
        "content": "మంచి మిత్రుడిని ఇలా అత్యాశవలన కోల్పోయాను కదా! అని మొసలి బాధ పడి ఆ నది విడిచిపెట్టి పోయింది. అందుకే, \"మిత్రులను, నమ్మినవారిని, మనకు సహాయం చేసిన వారిని మోసం చేయరాదు\""
      }
    ]
  },
  {
    "sid": 15,
    "title": "బంగారు బాతుగుడ్డు",
    "paras": [
      {
        "content": "అనగనగా ఒక ఊరిలో ఒక పేదవాడైన రైతు ఉండేవాడు. అతడు ఒక రోజు ఒక చిన్న అడవిని దాటుతూ ఉండగా దారిలో ఒక బాతు చిన్న గాయంతో ఎగరలేక బాధపడుతూ కనపడింది. దానిపై జాలిపడి ఇంటికి తీసుకువెళ్ళాడు. దానికి కట్టుకట్టి పెరట్లో ఉంచాడు. తెల్లారేసరికి ఆ బాతు ఒక గుడ్డు పెట్టింది. అది బంగారు గుడ్డు."
      },
      {
        "content": "రైతు ముందు ఆశ్చర్యపోయి, తరువాత ఆనందంగా ఉబ్బితబ్బిబ్బై ఆ గుడ్డుని సంతలో అమ్మాడు. దానికి బాగా డబ్బులు వచ్చాయి. ఇలా రోజూ ఆ బాతు పెడుతున్న గుడ్లను అమ్ముకుంటూ బాగా సంపాదిస్తూ పెద్ద వ్యాపారి అయ్యాడు ఆ రైతు."
      },
      {
        "content": "తనకు పట్టిన అదృష్టాన్ని చూసుకుని తనలో తానే మురిసిపోతూ, ఒకరోజు ఆ బాతు ఎదురుగా కూర్చున్నాడు. ఇంతలో అతడికి ఒక ఆలోచన తట్టింది. ఈ బాతు రోజుకి ఒక్క గుడ్డే ఇస్తుంది. అసలు దీని పొట్టలో ఎన్ని గుడ్లున్నాయో? దీని పొట్టకోసి కడుపులో ఉన్న గుడ్లనన్నిటినీ ఒకేసారి అమ్ముకుంటే, నేనే అందరికన్నా గొప్ప ధనవంతుడిని అవుతాను అని ఆశపడి, ఒక కత్తి తెచ్చి, ఆ బాతు మెడపై ఒక్క వేటు వేశాడు."
      },
      {
        "content": "పాపం విలవిలలాడి ఆ బాతు చనిపోయింది. తరువాత దాని పొట్ట కోసి చూస్తే, అందులో రక్తం తప్ప ఒక్క గుడ్డు కూడా లేదు. చివరికి అయ్యో! నా బాతు, అని లబోదిబోమని ఏడ్చాడు."
      },
      {
        "content": "ఆ రైతు దురాశకి పాపం బాతు బలవ్వటమే కాకుండా, అతడి జీవనాధారం కూడా మట్టిలో కలిసిపోయింది. \nఅందుకే అంటారు, \"దురాశ దుఃఖానికి చేటు\" అని."
      }
    ]
  },
  {
    "sid": 16,
    "title": "పులి - నక్క",
    "paras": [
      {
        "content": "ఒక అడవిలో ఒక పులి, ఒక నక్క చాలా కాలంగా ఎంతో స్నేహంగా కలిసుండేవి. ఎక్కడికి వెళ్ళినా పులి వెంట నక్క కూడా తోడుగా ఉండేది. ఇలా ఉండగా, ఒకరోజు ఆ నక్క పులితో, \"మిత్రమా! ఈరోజు నుంచి మనం ఆహారాన్ని కలిసే సంపాదించుకుందాం."
      },
      {
        "content": "నువ్వు పొదలచాటున దాగుండు. నేనేమో దారిలో నిద్రపోతున్నట్లు నటిస్తాను, ఆ జంతువు దగ్గరికి రాగానే నిన్ను పిలుస్తాను, వెంటనే వచ్చి నువ్వు ఆ జంతువుని చంపు. ఇక నువ్వు తినగా మిగిలింది నేను తింటాను సరేనా\" అంది. దానికి పులి సరేనంది."
      },
      {
        "content": "వారి ఉపాయం బాగానే పని చేసింది. రోజూ బాగా ఆహారం దొరకసాగింది. రోజూ మాంసం బాగా తిని తిని నక్క కూడా బలిష్ఠంగా తయారయ్యింది. అయితే ఒకరోజు నక్క పులి దగ్గరికి వెళ్ళి, \"మిత్రమా! ఇప్పుడు కొన్ని రోజులు నీవు విశ్రాంతి తీసుకో, ఇప్పుడు నేను కూడా జంతువులను చంపగల శక్తిని పొందాను. నేను పొదల చాటున ఉంటాను, ఏదైనా జంతువు అటుగా వస్తే నాకు చెప్పు\" అంది. \nపులి ఈ మాటలను నమ్మింది. అలాగే చేద్దామంది. అయితే, అప్పుడే ఆ దారిలో నుంచి ఒక ఏనుగు రావటాన్ని చూసింది పులి. \"మిత్రమా! ఒక జంతువు వస్తోంది, నువ్వు దూకి చంపేయ్\" అన్నది పులి."
      },
      {
        "content": "అది విని నక్క, పొదలనుంచి ఆ జంతువు పైకి దూకింది. కానీ, ఏనుగు చాలా పెద్ద బలమైన జంతువు కదా! ఆ నక్కని తన తొండంతో పట్టుకుని, గిరగిరా నాలుగుసార్లు తిప్పి దూరంగా విసిరేసింది. దూరంగా రాయిపై  పడిన నక్క అక్కడికక్కడే ప్రాణాలు విడిచింది."
      },
      {
        "content": "\"తన శక్తిని తాను మరీ ఎక్కువగా అంచనా వేసుకుని, ఎదుటివారి బలాన్ని గురించి ఆలోచించకుండానే తొందరపడి నక్క ప్రాణాలనే కోల్పోయింది\" అని తన మిత్రుడిని తలచుకుని తనలో తాను బాధపడి అక్కడినుంచి వెళ్ళిపోయింది పులి."
      }
    ]
  },
  {
    "sid": 17,
    "title": "మాటకారి తాబేలు",
    "paras": [
      {
        "content": "అనగనగా ఒక అడవిలో ఒక అందమైన కొలను ఉంది. ఆ కొలనులో ఒక చిన్న తాబేలు ఉండేది. ఒకసారి ఆ కొలనుకి రెండు కొంగలు నీటి కోసమని వచ్చాయి. అక్కడ ఉన్న తాబేలుని పలకరించాయి. తాబేలు కూడా మాట కలపడంతో అవి మంచి స్నేహితులయ్యాయి. తరువాత రోజూ ఆ రెండు కొంగలు తాబేలుని కలిసేందుకు వచ్చేవి. ఈ మూడూ కలిసి కొలనంతా తిరుగుతూ నవ్వుకుంటూ హాయిగా గడిపేవి. తాబేలు మహా మాటకారి, ఎప్పుడూ క్షణం ఆగకుండా మాట్లడుతూ నవ్విస్తూ ఉండేది."
      },
      {
        "content": "ఇలా ఉండగా ఒకసారి ఆ అడివిలో కరువొచ్చింది. చెట్లు ఎండిపోయాయి. కొలను ఎండిపోయింది. జంతువులన్నీ ఒక్కొక్కటిగా చనిపోతున్నాయి. ఈ రెండు కొంగలు దూరంగా వేరే చోటికి వలస వెళ్ళాలని అనుకుని, తాబేలుని కలవాలని వచ్చాయి."
      },
      {
        "content": "తాబేలు, \"ప్రమాదంలో ఉన్నప్పుడు నన్ను వదిలి వెళ్ళిపోతారా మిత్రమా\" అని ఏడ్చింది. బాధపడిన కొంగలు వెంటనే ఉపాయం కోసం ఆలోచించాయి. తప్పకుండా తమ స్నేహితుడిని కాపాడుకోవాలని ఒక ఉపాయం చెప్పాయి. తాబేలు సరేనంది. \nఆ ప్రకారంగా, కొంగలు ఒక కర్రను తమ నోటితో కరిచి ఉంచాయి. కర్ర మధ్యలో తాబేలు ఉండి, తన నోటితో కర్రను కరుచుకుని ఉంది. కానీ, దానికి ముందు ఒక కొంగ తాబేలుతో, \"మిత్రమా! దారిలో ఏం జరిగినా అస్సలు మాట్లాడవద్దు, నోరు తెరిస్తే కింద పడిపోతావు\" అని చెప్పింది. సరేనంది తాబేలు."
      },
      {
        "content": "ఇక కొంగలు ఎగరటం ప్రారంభించాయి. ఆకాశంలో నుంచి అన్నీ కొత్త కొత్త వింతలు చూసి ఎంతో అబ్బురపడింది తాబేలు. సంతోషాన్ని పంచుకుందామంటే, మిత్రుడు చెప్పిన మాట గుర్తొచ్చి మౌనంగా ఉండిపోయింది. మధ్యలో ఒక చోట కొందరు పిల్లలు ఆడుకుంటూ \"భలే భలే! కొంగలు.. కానీ, ఈ తాబేలు వట్టి చవట\" అంటూ కేరింతలు కొట్టారు. \nఅది విని తాబేలుకి పట్టరాని కోపమొచ్చి తిడదామని నోరు తెరిచింది. అంతే! పట్టుతప్పి పైనుండి కిందపడి మరణించింది. తమ మిత్రుడు ఇలా అయినందుకు కొంగలు ఎంతో బాధపడ్డాయి."
      },
      {
        "content": "\"అన్ని సమయాల్లో మాటలు మంచివి కావు, కొన్నిసార్లు మౌనం కూడా చాలా ముఖ్యం\" అనే విషయం తన మిత్రుడికి తెలియక ప్రాణాలు కోల్పోయాడని దుఃఖించాయి."
      }
    ]
  },
  {
    "sid": 18,
    "title": "పాము - బ్రాహ్మణుడు",
    "paras": [
      {
        "content": "ఒక ఊరిలో హరిదత్త అనే ఒక బ్రాహ్మణుడు ఉండేవాడు. అతనికి ఊరి చివరన ఒక పొలం ఉంది. కానీ, ఆ పొలంలో ఏది వేసినా పంట చేతికి రావటం కష్టంగా ఉండేది. ఒకసారి అతను తన పొలంలోని ఒక చెట్టు కింద విశ్రాంతి తీసుకుంటూ ఉండగా, అక్కడ ఒక పాముపుట్టని చూసాడు. చూసి, \"అయ్యో! నా పొలంలో నాగదేవత ఉన్నదని నాకు ఇంతవరకూ తెలియదు, నేను పట్టించుకోకపోవటం వలనే నా పొలంలో పంట పండటం లేదు\" అని భావించి, ఇంటికి వెళ్ళి ఒక గిన్నెలో పాలు తెచ్చి పుట్ట ముందు పెట్టి నమస్కరించి వెళ్ళిపోయాడు."
      },
      {
        "content": "ఇక తెల్లవారి వచ్చేసరికి ఆ గిన్నెలో పాలకు బదులు ఒక బంగారు నాణెం ఉండటం చూసి, అది నాగదేవత ప్రసాదమని దానిని తీసుకుని ఎంతో సంతోషపడ్డాడు. దానిని అమ్ముకుని కొంత ధనం కూడబెట్టుకున్నాడు. తరువాత రోజూ అలా పాల గిన్నెను పెట్టటం, బంగారు నాణాన్ని తీసుకోవటం మామూలైపోయింది."
      },
      {
        "content": "ఒకసారి ఆ బ్రాహ్మణుడికి ఏదో పనిబడి వేరే ఊరు వెళ్ళవలసి వచ్చింది. వెళ్ళేముందు, పొలంలోని పాముపుట్ట ముందు పాలగిన్నెను ఉంచమని తన కొడుక్కి చెప్పాడు. కొడుకు అలాగే చేశాడు. మరుసటిరోజు ఆ గిన్నెలో బంగారునాణాన్ని చూసి, \"ఆహా! ఈ పాము బంగారం ఇచ్చిందంటే, ఈ పుట్టలో అంతా బంగారమే ఉండి ఉంటుంది. ఒకేసారి పుట్టను కూలిస్తే, అన్ని బంగారు నాణాలనూ ఒకేసారి పొందవచ్చు, ఇలా రోజూ పాలు పోసే ఖర్మ కూడా తప్పుతుంది\" అనుకున్నాడు. వెంటనే పుట్టను తవ్వటం మొదలుపెట్టాడు."
      },
      {
        "content": "పైకి వచ్చిన నాగుపాముని చంపాలనుకున్నాడు, కానీ, ఆ పాము వచ్చి అతణ్ణి కాటేసింది. బ్రాహ్మణుని కొడుకు అక్కడే మరణించాడు. ఇంటికి తిరిగొచ్చిన బ్రాహ్మణుడికి విషయం తెలిసి ఎంతో రోదించాడు. అత్యాశే తన కొడుకు ప్రాణం తీసిందని ఏడ్చాడు. తరువాత కొడుకు అంత్యక్రియలను ముగించుకుని, రోదిస్తూనే వెళ్ళి పాము పుట్ట ముందు పాల గిన్నెను ఉంచాడు. \nఇది చూసి పుట్టలోనుంచి పాము, \"హరిదత్తా! నీ కొడుకు చనిపోయినా నువ్వు ఇక్కడ ఉన్నావంటే మళ్ళీ బంగారం కోసమే కదా. కేవలం అత్యాశ వలన నీ కొడుకు మరణించాడు. నీ బుద్ధికూడా అలాగే ఉంది. కానీ, నీ కొడుకు నా వలన చనిపోయాడు, మీ వృద్ధాప్యంలో మీ కొడుకు దూరమయ్యాడు కాబట్టి నీకు ఈ వజ్రం ఇస్తున్నాను తీసుకో. కానీ, మళ్ళీ ఇటువైపుగా రావొద్దు\" అని చెప్పింది. ఆ బ్రాహ్మణుడు తలదించుకుని ఆ వజ్రాన్ని తీసుకుని అక్కడినుంచి వెళ్ళిపోయాడు."
      },
      {
        "content": "\"అతిగా ఆశ పడితే, ఎంతో నష్టపోవలసి వస్తుంది\" అని తెలుసుకున్నాడు."
      }
    ]
  },
  {
    "sid": 19,
    "title": "బంగారు హంస",
    "paras": [
      {
        "content": "ఒకసారి ఒక ఊళ్ళో ఒక బ్రాహ్మణుడు ఉండేవాడు. అతడికి ఒక భార్య, ముగ్గురు అందమైన ఆడపిల్లలు ఉన్నారు. కుటుంబంతో సంతోషంగా కాలం గుడుపుతూ ఉండగా, ఒకసారి హఠాత్తుగా ఆ బ్రాహ్మణుడు పాము కాటుకి గురై చనిపోయాడు. ఆయ్యో! ఇప్పుడెలా బ్రతకాలి? నా పిల్లలనెలా పోషించుకోవాలి? అని ఎంతగానో ఏడ్చింది అతని భార్య ఐన సుశీల."
      },
      {
        "content": "అయితే కొంతకాలానికి, ఆ బ్రాహ్మణుడు ఆ ఊరిపక్కనే కొలనులో బంగారు హంసగా జన్మించాడు. ఒకసారి తన ప్రియమైన కుటుంబం ఎలా ఉందో చూద్దామని ఎగురుకుంటూ ఊరిలోకి వెళ్ళాడు. అక్కడ తన కుటుంబం ఏ ఆధారం లేక వీధిలో అడుక్కోవటం చూసి ఎంతో బాధపడి, మెల్లిగా సుశీల దగ్గరికి వెళ్ళాడు. \"సుశీలా నేను నీ భర్తను, ఇప్పుడు హంసగా జన్మించాను, ఇదిగో ఈ బంగారు ఈకను అమ్మి మన పిల్లలతో సంతోషంగా ఉండు\" అని చెప్పి ఈకను ఇచ్చి వెళ్ళిపోయాడు."
      },
      {
        "content": "సుశీల అలాగే చేసింది. కొంత డబ్బు కూడబెట్టుకుంది. అలా ఆ బాతు ప్రతి వారం వచ్చి ఒక ఈక ఇస్తూ వెళ్ళేది. చూస్తుండగానే వాళ్ళు గొప్ప ధనవంతులయ్యారు. విలాసాల్లో గడపసాగారు. అయితే, సుశీల చాలా అత్యాశ కలిగిన ఆడది. ఇలా వారానికొక్క ఈక ఇవ్వటం ఆమెకు నచ్చలేదు."
      },
      {
        "content": "ఈసారి హంస రాగానే, దాన్ని గట్టిగా అదిమి పట్టుకుని ఈకలన్నీ లాగేసింది. కానీ, ఆ ఈకలు ఆమె చేతిలో పడగానే మామూలు ఈకలైపోయాయి. అయ్యో ఇప్పుడెలా? అని సుశీల మొత్తుకుంది. అప్పుడు ఆ హంస, \"నా రెక్కల్లో వారానికి ఒక ఈక మాత్రమే బంగారుది పుడుతుంది, అదే నీకు ఇన్ని రోజులు ఇచ్చాను, కానీ, నీ అత్యాశ వలన నువ్వు మొత్తానికే అన్నీ పోగొట్టుకున్నావు\" అని అక్కడినుంచి ఎగిరిపోయింది. ఇక ఆ హంస ఎప్పటికీ తిరిగి రాలేదు."
      },
      {
        "content": "తన \"అత్యాశ తెచ్చిన ముప్పు\"ని తెలుసుకుని, అప్పటినుంచి కాస్త జాగ్రత్తగా కుటుంబాన్ని పోషించుకోవటం అలవాటు చేసుకుంది సుశీల."
      }
    ]
  },
  {
    "sid": 20,
    "title": "సింహం - ఎద్దు",
    "paras": [
      {
        "content": "అనగనగా ఒక ఊరిలో ఒక ఎద్దు ఉండేది. అది ఒకరోజు అడవిలో గడ్డి మేయడానికి వెళ్ళింది, కానీ, తిరిగొచ్చేటప్పుడు దారి తప్పిపోయింది. ఏ దారిలో వెళ్ళినా తన ఊరు కనపడలేదు. ఇక చేసేది లేక పక్కనే ఉన్న కొలనులో నీళ్ళు తాగింది. తరువాత గట్టిగా అరిచింది. ఆ కొలను కొండల మధ్యన ఉండటం వలన దాని అరుపు భయంకరంగా వినిపించింది. అప్పుడే నీటికోసం వస్తూ ఉన్న సింహం ఆ శబ్దానికి భయపడిపోయి, తిరిగి తన గుహలోకి పరుగుతీసింది."
      },
      {
        "content": "ఇది గమనించిన రెండు గుంటనక్కలు ఎలాగైనా సింహం దగ్గర మంత్రిపదవి సంపాదించాలని ఆశపడి, సింహం దగ్గరికి వెళ్ళి, ఆ అరుపులు పెద్ద జంతువువి కాదు, ఒక ఎద్దువి అని చెప్పాయి. సింహం వెంటనే ఆ ఎద్దుని తీసుకురమ్మంది. అవి అలాగే ఎద్దుని తీసుకువచ్చాయి. \nసింహం, ఎద్దు కాసేపు మాట్లాడుకుని మంచి స్నేహితులుగా మారాయి. అప్పటినుంచి ఎద్దు సింహం దగ్గర మంత్రిగా, మంచి సలహాలు ఇస్తూ బాధ్యతగా స్నేహంగా ఉండేది. ఇది చూసిన నక్కలకు చాలా అసూయ కలిగింది. ఎలాగైనా వాటి స్నేహాన్ని చెడగొట్టాలని అనుకున్నాయి."
      },
      {
        "content": "ఒక నక్క సింహం దగ్గరికి వెళ్ళి, \"రాజా! ఎద్దు మీ గురించి బయట అంతా తప్పుగా ప్రచారం చేస్తోంది, ఇప్పుడు తన కొమ్ములతో మిమ్మల్ని చంపి తనే ఈ అడవికి రాజు కావాలని చూస్తోంది\" అని చెప్పింది. ముందు నమ్మకపోయినా, నక్క చాలా చెప్పేసరికి సింహం నమ్మేసింది. మరో నక్క ఎద్దు దగ్గరికి వెళ్ళి, \"రాజుగారు నీపైన కోపంగా ఉన్నారు, నువ్వు కనిపిస్తే చంపేస్తారు\" అని చెప్పింది."
      },
      {
        "content": "నక్క మోసం తెలియని ఎద్దు వెంటనే సింహం దగ్గరికి కోపానికి కారణం ఏమిటో తెలుసుకోవాలని వెళ్ళింది. కానీ, చెప్పుడు మాటలు నమ్మేసిన సింహం కోపంగా ఎద్దుపైకి దూకింది. రెండూ యుద్ధం చేశాయి. కానీ, చివరికి సింహం చేతిలో ఎద్దు ప్రాణాలు విడిచింది. \n            తరువాత నక్కలు చేసిన మోసం ఒక కుందేలు ద్వారా తెలుసుకున్న సింహం కోపంగా నక్కలను కూడా చంపేసింది. కానీ, తన ప్రాణ స్నేహితుడిని అనవసరంగా చేతులారా తనే పోగొట్టుకున్నానని ఎంతో బాధ పడింది."
      },
      {
        "content": "\"మంచి స్నేహితులు దొరకరు. దొరికితే స్నేహాన్ని కాపాడుకోవాలి కానీ, అపార్థాలు పెంచుకుని స్నేహాన్ని కోల్పోకూడదు\" అని చాలా కాలం పశ్చాత్తాప పడింది సింహం."
      }
    ]
  },
  {
    "sid": 21,
    "title": "కప్ప - పాము",
    "paras": [
      {
        "content": "ఒక ఊరిలో ఒక లోతైన బావి ఉంది. అందులో కొన్ని కప్పలు నివాసముండేవి. ఆ కప్పలకి ఒక రాజు ఉన్నాడు. ఆ రాజు పేరు గంగదత్తుడు. \nఅయితే, ఆ కప్పలలో కొన్ని రాజుకి బంధువులు. వాటికి ఎప్పుడు చూసినా రాజు కిరీటం పైనే కన్ను. ఎలాగైనా ఆ రాజు కిరీటాన్ని సొంతం చేసుకోవాలని అనుకుని ఒకసారి అవన్నీ కలిసి రాజుకి వ్యతిరేకంగా ప్రజలను పోగుచేసాయి. సమస్యలను సృష్టించాయి. కప్ప రాజు ఆ సమస్యలను పరిష్కరించాడు, కానీ, ఆ కుట్రచేసే కప్పలకు బుద్ధి చెప్పాలనుకున్నాడు."
      },
      {
        "content": "అనుకుని బావిలో ఉన్న ఇనుప మెట్లను ఎక్కి బావిపైకొచ్చాడు. అక్కడ పక్కనే ఉన్న ఒక పాముని పిలిచాడు. ఒక కప్ప తనని పిలవటం ఏంటని పాము వెళ్ళింది. కప్పరాజు పాముతో \"నాకు నీ స్నేహం కావాలి\" అనడిగాడు. \"కానీ మనం శత్రువులం కదా\" అన్నది పాము. \n\"నిజమే, కానీ, మనం స్నేహం చేస్తే ఎన్నో లాభాలున్నాయి. నా రాజ్యంలో కొన్ని హాని చేసే కప్పలు ఉన్నాయి. వాటిని నువ్వు బావిలోకి వచ్చి తినేయి, ఆ తరువాత బావిలో ఉన్న రంధ్రం నుండి నీవు బయటికి రావొచ్చు\" అంది."
      },
      {
        "content": "సరే బాగుందని చెప్పి, పాము బావిలోకి దిగి, రాజు కప్ప ఏయే కప్పలను చూపిస్తే వాటిని గుటుక్కున మింగేసింది. ఇక అన్నీ తినేసాక పాము, \"రాజా! అన్నీ అయిపోయాయి, ఇక మిగిలింది నీ పరివారమూ, ఈ కొన్ని కప్పలే\" అని తినబోయింది. కప్పరాజుకి తాను చేసిన తప్పేమిటో అర్థమయ్యింది. \n\"కప్పలను చంపించటానికి పాము సహాయం కోరాను, తప్పు చేశాను\" అనుకుని బాధపడి, వెంటనే తెలివిగా, \"సరే అలాగే తిను, కానీ, నేను మరి నా సామ్రాజ్యాన్ని విస్తరించాలి అనుకుంటున్నాను, పక్కన ఉన్న బావుల్లోకి నీ సహాయంతో దండయాత్ర చేయొచ్చు అనుకున్నాను, ఇప్పుడెలా?\" అన్నాడు. దానికి పాము ఆశపడి, \"నిజమా! అయితే పద వెళ్దాము\" అంది."
      },
      {
        "content": "రాజుకప్ప, మిగిలిన కప్పలను ముందు బావిపైకి పంపించాడు. తరువాత తాను పైకి వెళ్ళాడు. బావిలో పాముని, \"మిత్రమా! నీవు ఆ రంధ్రం గుండా పైకి రా! ఎదురుచూస్తాము\" అని చెప్పాడు. కానీ, ఆ రంధ్రం చిన్నదిగా ఉండటం వలన పాముకి పైకి చేరేందుకు చాలా సమయం పట్టింది. ఈలోగా, తెలివైన రాజు, తన కప్పల పరివారాన్ని, ప్రజలను తీసుకుని వేరే బావిని చేరుకుని హాయిగా కాలం గడిపాడు."
      },
      {
        "content": "ఇంకెప్పుడూ ఈ బావి వైపుగా తిరిగిరాలేదు. \"ఏ సమయంలో అయినా సహాయం కోసం శత్రువుని ఆశ్రయించరాదు\" అని తెలుసుకున్నాడు."
      }
    ]
  },
  {
    "sid": 22,
    "title": "ఇద్దరు స్నేహితులు",
    "paras": [
      {
        "content": "అనగనగా ఒక ఊరిలో ఇద్దరు స్నేహితులు ఉండేవారు. వారిపేర్లు రాము, సోము. వారిలో రాము చాలా సన్నగా ఉండేవాడు. సోము చాలా లావుగా ఉండేవాడు. వాళ్ళిద్దరూ కలిసి ఊరంతా కలియదిరిగేవారు. \nఆ ఊళ్ళో ఉన్నవాళ్ళంతా ఆ ఇద్దరి జంటనీ చూసి ఫక ఫకా నవ్వుకునేవారు. \"ఒకడు సన్నని వెదురు గొట్టం, మరొకడు పెద్ద కొబ్బరి బోండాం\" అంటూ ఆటపట్టించేవారు. అయినా ఇవేవీ పట్టించుకోకుండా ఎప్పుడూ కలిసే ఉండేవారు. కొన్ని సార్లు వీరి స్నేహం ఎంతో గొప్పదని కూడా అనుకునేవారు ఆ ఊళ్ళోని జనం."
      },
      {
        "content": "అయితే, వీరిద్దరికీ తెలిసిన ఒక స్నేహితుడు ఉన్నాడు. అతడు ఒకసారి వీరిని కలిసి తన అన్నయ్య వివాహానికి అహ్వానించాడు. తప్పక వస్తామన్నారు. కానీ, పెళ్ళి పక్కన ఉండే ఊరిలో ఉంది. ఆ ఊరికి వెళ్ళాలంటే మధ్యన ఉన్న అడవిని దాటుకుని వెళ్ళాలి. ఆ అడవిలో ఎన్నో క్రూర జంతువులు కూడా ఉన్నాయి. అయినాసరే మాట ఇచ్చాము కదా అని ఇద్దరు స్నేహితులూ పెళ్ళికి బయలుదేరారు. దారిలో, ఒకరి చేయి ఒకరు పట్టుకున్నారు. ఎట్టి పరిస్థితుల్లోనూ చేయి వదలకూడదని ఒప్పందం చేసుకున్నారు."
      },
      {
        "content": "అయితే, అనుకోకుండా వారికి దూరం నుంచి ఒక ఎలుగుబంటి గొంతు వినపడింది. ఇద్దరూ చాలా భయపడ్డారు. రాము చేయిని విడిపించుకునే ప్రయత్నం చేస్తుండగా, సోము, \"ఒరే! నన్ను కూడా తీసుకెళ్ళు\" అన్నాడు. \"ఒరే! నువ్వు బండోడివి, నా అంత వేగంగా పరిగెత్తలేవు. వదులు నా చేయి\" అని విడిపించుకుని వెళ్ళి చెట్టెక్కి కూర్చున్నాడు. పాపం సోము చాలా లావుగా ఉండటం వలన చెట్టు ఎక్కలేకపోయాడు. \nకానీ, సోముకి వెంటనే ఒక ఉపాయం తట్టింది. చనిపోయిన వారిని ఎలుగుబంటి తాకదు అని ఎక్కడో విని, వెంటనే, కింద పడుకుని చనిపోయినట్టుగా ఊపిరి బిగబట్టి ఉంచాడు. ఎలుగుబంటి సోము చుట్టూ తిరిగి చూసి వెళ్ళిపోయింది. హమ్మయ్య! అనుకుని లేచాడు సోము."
      },
      {
        "content": "చెట్టు దిగి వచ్చిన రాము, \"సోము! ఆ ఎలుగుబంటి నీతో ఏం మాట్లాడింది?\" అని అడిగాడు. అప్పుడు సోము కోపంగా, \"నీ లాంటి స్నేహితులను ఇంకెప్పుడూ నమ్మవద్దు\" అని చెప్పింది అన్నాడు. రాము క్షమించమని అడిగాడు. \nకానీ సోము, \"లేదురా! ఊరంతా బండోడు అన్నా ఏమీ అనుకోలేదు, కానీ, ఆపద సమయంలో నీ మనసు బయటపెట్టి నన్ను వదిలేశావు, ఇకపై నాతో మాట్లాడవద్దు\" అని చెప్పి అక్కడినుంచి తన ఊరికి వెళ్ళిపోయాడు."
      },
      {
        "content": "\"ఆపద సమయంలో తన గురించి తాను చూసుకుని స్నేహితుని వదిలేసినందుకు ఒక మంచి మిత్రుడిని కోల్పోయానే\" అనుకుని బాధగా వెనుదిరిగాడు రాము."
      }
    ]
  },
  {
    "sid": 23,
    "title": "నాలుగు కాకులు",
    "paras": [
      {
        "content": "అనగనగా ఒక చిట్టడవిలో ఒక చిన్న చెట్టు ఉంది. ఆ చెట్టుపైన నాలుగు కాకులు ఉండేవి. ఈ నాలుగూ చాలా మంచి స్నేహితులు. ఎప్పుడూ కలిసే ఉండేవి. కలిసే ఆడుకునేవి. ఎక్కడికి వెళ్ళినా కలిసే వెళ్ళేవి. ఆ అడవిలో వాటి స్నేహం గురించి మిగిలిన జంతువులూ, పక్షులూ ఎంతో గొప్పగా చెప్పుకునేవి."
      },
      {
        "content": "కానీ, అడవిలోని క్రూర మృగాలకు మాత్రం ఇది సహించేది కాదు. వాటిని ఎన్ని సార్లు ఎలాగైనా చంపి తిందామన్నా వాటికి కుదరకపోయేది. అవి ఒకదానికొకటి సహాయం చేసుకుని ఆపదలనుంచి తప్పించుకునేవి. కానీ, అదే అడవిలో ఉన్న ఒక పులికి మాత్రం వీటినెలాగైనా చంపి తినాలని బలమైన కోరిక. అందుకే ఆ సమయం కోసం అది ఎదురు చూడసాగింది."
      },
      {
        "content": "ఒకసారి నాలుగు కాకులు ఆహారం కోసం వెళ్ళి ఏమీ దొరక్క తిరిగి వచ్చి చెట్టుపైన వాలాయి. అసలే ఆకలి, పైగా చిరాకుగా ఉన్నాయి. ఇంతలో ఒక కాకి, \"నేను చెప్పిన దారిలో వెళ్ళి ఉంటే ఆహారం దొరికేది\" అంది. మరోకాకి, \"అంటే నేను తప్పుగా చెప్పానా?\" అంది. ఇలా ఆ నాలుగు కాకులూ నేనంటే నేను తప్పా? అని గొడవ పడ్డాయి."
      },
      {
        "content": "అప్పుడే అక్కడికి వచ్చిన పులి, \"కాకి బావలూ! ఎందుకు గొడవ పడుతున్నారూ?\" అనడిగింది. అవి విషయమంతా చెప్పాయి. అప్పుడా పులి, \"మీరు ఒక పని చెయ్యండి. ఎవరికి ఏ వైపుగా వెళ్తే ఆహారం దొరుకుతుందని నమ్మకం ఉందో, వారు ఆ వైపుగా వెళ్ళండి. తిరిగి వచ్చినప్పుడు ఎవరికి ఆహారం దొరికితే వారి మాటే నిజం\" అని చిన్నగా చిచ్చు పెట్టింది. \nఆవేశంలో అవి ఏమీ ఆలోచించకుండా నాలుగు కాకులూ నాలుగు వైపులకు వెళ్ళాయి. ఆకలితో అలసిపోయి ఎక్కువ దూరం వెళ్ళలేకపోయాయి. అలసటతో ఎగరలేక నేలపైనే పొదలలో పడి విశ్రాంతి తీసుకోసాగాయి. అదును చూసుకుని, ఇలా ఒంటరిగా ఉన్న కాకులను మెల్లిగా వెంబడించిన పులి, ఒక్కొక్క కాకిని పట్టుకుని తినేసింది. చివరిగా నాలుగు కాకులనూ తిని తన కోరికను తీర్చుకుని ఆనందపడింది."
      },
      {
        "content": "\"చిన్నవారికైనా ఒక్కటిగా ఉంటే ఏ ఆపదా రాదు. పెద్దవారికైనా ఒంటరిగా ఉంటే పెద్ద ముప్పు రాగలదు. అందుకే, ఒక్కటిగా కలిసి ఉండాలి\" అనేది అందరూ తెలుసుకొనవలసిన విషయం."
      }
    ]
  },
  {
    "sid": 24,
    "title": "ముసలి రాబందు",
    "paras": [
      {
        "content": "ఒకప్పుడు, ఒక పెద్ద మర్రిచెట్టు మీద ఒక ముసలిదైన కళ్ళులేని రాబందు, ఇంకా కొన్ని పక్షుల కుటుంబాలు నివాసముండేవి. కళ్ళులేని రాబందుకి పక్షులు ఆహారాన్ని అందించేవి. బదులుగా ఆ రాబందు పక్షులు బైటకు వెళ్ళినప్పుడు ఆ పక్షుల పిల్లలకు కావలిగా ఉండి వాటిని జాగ్రత్తగా చూసుకునేది."
      },
      {
        "content": "ఇలా ఉండగా ఒకరోజు ఆ చెట్టుపైన ఉన్న పక్షిపిల్లలను ఒక పిల్లి చూసింది. చూసి వాటిని ఎలాగైనా తినాలని అనుకుంది. మెల్లిగా చెట్టెక్కి పిల్లల దగ్గరికి వెళ్తూ ఉండగా రాబందు అడ్డుపడింది. కానీ, రాబందుని చూసి అది గుడ్డిదని పసిగట్టింది పిల్లి. వెంటనే, \"తాతా! నేను మీ గురించి చాలా విన్నాను. పిల్లల సంరక్షణ మీకు బాగా తెలుసునని అందరూ చెప్పుకుంటూ ఉండగా మిమ్మల్ని కలిసి మీ దగ్గర శిష్యుడిగా చేరాలని ఇలా వచ్చాను\" అన్నది. \nఅది విని రాబందు, \"సంతోషం! కానీ, నీ వలన ఈ పిల్లలకు ఏదైనా ఆపద రావచ్చు, నేను నిన్ను చేర్చుకోను\" అంది."
      },
      {
        "content": "\"అయ్యో! ఎంతమాట? నేను మాంసాహారం ముట్టనని ప్రమాణం చేసుకున్నాను. ఎప్పుడో సంవత్సరం క్రితమే అన్నీ మానేసి జపాలు చేసుకుంటున్నాను. గొప్ప జ్ఞానబోధ మీరు మాత్రమే చేయగలరని వచ్చాను\" అన్నది పిల్లి ఎంతో వినయం నటిస్తూ. దాని మాటలకు పొంగిపోయిన రాబందు సరేనంది.  \nఅప్పటినుంచి అది రోజూ వచ్చి ఏదో విధంగా రాబందు నమ్మకాన్ని పొందింది. పక్షిపిల్లలు కూడా పిల్లిని చూసి భయపడకుండా ఉండసాగాయి."
      },
      {
        "content": "ఇక ఓరోజు మధ్యాహ్నం రాబందు నిద్రపోయే సమయం చూసి, చెట్టుపైకి వచ్చిన పిల్లి, ఒక్కొక్కటిగా పక్షిపిల్లలను తినేసి, మిగిలిన ఎముకలను రాబందు గదిలో పడవేసి అక్కడినుంచి జారుకుంది. బైటికివెళ్ళి తిరిగివచ్చిన పక్షులకు తమ పిల్లలు కనపడక కంగారుపడి, రాబందుని అడగాలని దాని గదిలోకి వెళ్ళి చూసాయి. అక్కడ ఉన్న చిన్న ఎముకలను చూసి, ఈ రాబందే తమ పిల్లలను తిన్నదని అనుకుని రాబందుని తమ ముక్కులతో కోపంగా పొడిచి పైనుంచి తోసేశాయి. కిందపడి రాబందు మరణించింది."
      },
      {
        "content": "\"పొగడ్తలకు లొంగిపోయి నమ్మకూడని వారిని నమ్మి చివరికి ప్రాణాలే పోగొట్టుకుంది\" రాబందు."
      }
    ]
  },
  {
    "sid": 25,
    "title": "ఒక కప్ప - రెండు చేపలు",
    "paras": [
      {
        "content": "ఒకానొకసారి ఒక కొలనులో రెండు చేపలు, ఒక కప్ప చాలా కాలంగా ఎంతో చెలిమితో కలిసుండేవి. ఒకరోజు అవి చెరువు గట్టు దగ్గర మాట్లాడుకుంటుండగా, గట్టు పైన ఇద్దరు జాలర్ల మాటలు విన్నాయి. వాళ్ళు, \"ఈ చెరువు నిండా చేపలే ఉన్నాయి, మనకు బాగా మంచి బేరం అవుతుంది. రేపు వచ్చి వలేద్దాం\" అని అనుకుని వెళ్ళిపోయారు."
      },
      {
        "content": "అది విన్న కప్ప చాలా భయపడిపోయింది. \"మిత్రులారా! మనం ఇకపైన ఇక్కడ ఉండటం అస్సలు క్షేమం కాదు, వెంటనే ఇక్కడినుంచి వెళ్ళిపోదాము\" అంది కప్ప."
      },
      {
        "content": "కప్ప మాటలు విని ఆ రెండు చేపలు, \"మిత్రమా! పెద్దగా భయంలేదు. ఆ జాలర్లు రారు. ఎన్నిసార్లు విన్లేదు ఇలాంటివి? అయినా వచ్చినా, వాళ్ళ వలలో మేము చిక్కము. మేము చాలా బాగా ఈదగలం తెలుసా\" అన్నాయి. \nఅది విని కప్ప, \"ఏమో? నాకైతే భయంగా ఉంది. నాకు మాత్రం ఈత అంత గొప్పగా రాదు. నేను, నా కుటుంబాన్ని తీసుకుని ఈ సాయంత్రమే వేరే చోటికి వెళతాను\" అని చెప్పి వెళ్ళిపోయింది."
      },
      {
        "content": "ఆ మరుసటి రోజు జాలర్లు వచ్చి, పెద్ద వల పన్నారు. చేపలన్నీ ఆ వలలో చిక్కుకున్నాయి. మాకు బాగా ఈత వచ్చనుకున్న కప్ప మిత్రులు కూడా ఎక్కువ బలంగా ఈదలేక వలలో చిక్కుబడిపోయాయి. ఆ వలలో చిక్కుబడి కన్నీరు కారుస్తున్న తన మిత్రులను దూరం నుంచి చూసి కప్ప ఎంతగానో బాధ పడింది."
      },
      {
        "content": "ఆ చేపలు కూడా, \"నిజమైన స్నేహితులు మన మంచి కోరి చెప్పినప్పుడు, దానిని పెడచెవిన పెట్టరాదని\" తెలుసుకున్నా ఏమీ చేయలేని స్థితిలో ప్రాణాలు విడిచాయి."
      }
    ]
  },
  {
    "sid": 26,
    "title": "కోతి చేసిన మోసం",
    "paras": [
      {
        "content": "ఒక రోజు రెండు పిల్లులు, ఎక్కడినుంచో ఒక రొట్టెను తెచ్చుకున్నాయి. అవి రెండూ ఆ రొట్టె నాకు కావాలంటే నాకు కావాలని గొడవపడుతూ ఉన్నాయి."
      },
      {
        "content": "ఇంతలో అక్కడికి వచ్చిన ఒక కోతి, వీళ్ళ గొడవను గమనించి దగ్గరకు వెళ్ళింది. ఏమిటి పిల్లి బావలూ..? ఈ రొట్టె కోసమేనా అంత గొడవ పడుతున్నారు, నాకివ్వండి. నేను మీ ఇద్దరికీ సమానంగా పంచిపెడతాను అంది."
      },
      {
        "content": "దానికి ఆ రెండు పిల్లులూ బిక్కమొహమేసి సరే అలాగే అని ఆ రొట్టెను కోతికిచ్చాయి. కోతి వెంటనే ఒక త్రాసుని పట్టుకోచ్చి, ఆ రొట్టెను రెండు ముక్కలుగా చేసి, త్రాసులో చెరో వైపూ వేసింది. ఒకవైపు రొట్టె ఎక్కువగా ఉన్నదని దాన్ని కొరికి తిన్నది. మళ్ళీ తూచింది."
      },
      {
        "content": "ఈసారి మరోవైపున ఉన్న రొట్టెముక్క పెద్దగా ఉందని దాన్ని కొంచం తినేసింది. ఇలా అందులో ఎక్కువైంది, ఇందులో తక్కువైంది అంటూ చివరికి మొత్తం రొట్టెనంతా తినేసి అక్కణ్ణించి మెల్లిగా జారుకుంది."
      },
      {
        "content": "పాపం పిల్లి బావలు, తాము కోతి చేతిలో మోసపోయామని తెలుసుకుని బాధ పడ్డాయి. ఇద్దరమూ ఇలా గొడవ పడటం వలననే ఇదంతా జరిగింది, కాబట్టి, ఇకపైన కలిసి మెలిసి ఉండాలి, అన్నీ పంచుకుని తినాలని అనుకుని, అప్పటినుంచి ఎంతో స్నేహంగా కాలం గడిపాయి."
      }
    ]
  },
  {
    "sid": 27,
    "title": "వేటగాడి వల",
    "paras": [
      {
        "content": "ఒకానొక ఊరికి చివరలో ఒక పెద్ద మర్రిచెట్టు ఉండేది. ఆ చెట్టుపైన ఎన్నో రకాలైన పక్షుల గుంపులు నివసిస్తూ ఉండేవి. ఆ ఊరిలో ఉన్నవాళ్ళు చల్లగా సేదదీరాలని అప్పుడప్పుడు ఆ చెట్టు కింద గడిపేవారు."
      },
      {
        "content": "ఒకరోజు ఒక వేటగాడు ఆ చెట్టు కింద పెద్ద వల వేసి ఉంచి, అన్ని ధాన్యపు గింజల్ని చల్లాడు. తాను పడుకున్నట్టు నటించాడు. ఇది గమనించిన కాకి, తన వాళ్లందరికీ అటు వెళ్ళొద్దని చెప్పింది. కానీ, అప్పుడే గుంపుగా అక్కడికి ఎగిరివచ్చిన పావురాలు గింజలకోసమని అక్కడ వాలాయి. అవి వాలగానే, ఆ వేటగాడు వలను బిగించాడు. పావురాలన్నీ అందులో చిక్కుకున్నాయి."
      },
      {
        "content": "అప్పుడు పావురం రాజు, పావురాలను కంగారు పడవద్దు అని చెప్పి, ఒక ఉపాయాన్ని చెప్పాడు. దాని ప్రకారంగానే, పావురాలు వలను ముక్కుతో కరుచుకుని, అన్నీ ఒకేసారి ఎగరటం మొదలుపెట్టాయి. ఇది చూసి ఆశ్చర్యపోయిన వేటగాడు వాటి కోసం పరుగుపెట్టాడు. కానీ, ఆ పావురాలు కష్టపడి ఎగిరి ఎగిరి వేటగాడు రాలేని చొటుకి చేరాయి."
      },
      {
        "content": "అక్కడికి దగ్గరలోనే ఒక ఎలుక నివసిస్తుంది. అది పావురం రాజుకి మంచి నేస్తం. అక్కడికి చేరుకోగానే, పావురం రాజు, \"మిత్రమా! కాపాడు.. కాపాడు\" అని అరిచింది. అది విన్న ఎలుక పరుగున వచ్చి, రాజు స్థితిని చూసి బాధపడి, వెంటనే రాజు ఉన్న చోట వలను కరిచేసింది. కానీ, తన వారిని ముందు కాపాడమని అడిగింది పావురం రాజు. తన స్నేహితుడిని చూసి గర్వపడి ముందు మిగిలిన పావురాలను విడిపించింది ఎలుక. తరువాత చివరిగా రాజుని కాపాడింది."
      },
      {
        "content": "పావురాలన్నీ కలిసి ఎలుకకి కృతజ్ఞతలు చెప్పుకున్నాయి. పావురం ఎలుకల స్నేహం ఇంకా బలపడింది. \n\"కలిసికట్టుగా బ్రతికితే ఎన్నో ఆపదలను సులువుగా ఎదుర్కోవచ్చు\""
      }
    ]
  },
  {
    "sid": 28,
    "title": "చీమ - పావురం",
    "paras": [
      {
        "content": "ఒక చిన్న అడవిలో ఒక పెద్ద చెట్టుపైన ఒక పావురం ఉండేది. ఆ చెట్టుకింద ఉన్న పుట్టలోనే ఒక గండుచీమ కూడా నివసించేది. ఒకరోజు ఆ గండుచీమ ఆహరం కోసమని నది ఒడ్డున వెళుతూ ఉండగా, అనుకోకుండా జారి నీటిలో పడిపోయింది."
      },
      {
        "content": "పాపం ఈత రాని ఆ చీమ, \"దేవుడా! నన్ను కాపాడు\" అని గట్టిగా అరిచింది. అప్పుడే పైనుంచి ఇంటికి ఎగిరి వస్తున్న పావురం ఆ చీమ అరుపులను విన్నది."
      },
      {
        "content": "విని, దగ్గరికి వెళ్ళి, \"చీమా.. చీమా.. భయపడకు. నేనున్నాను\" అని చెప్పి, ఒక ఆకుని నోటితో కరుచుకొచ్చి, ఆ చీమ దగ్గర నీటిపై వేసింది. చీమ ఆ ఆకుపైనెక్కి, మెల్లిగా ఒడ్డు చేరుకుంది. పావురం సంతోషించి ఇంటికి చేరుకుంది."
      },
      {
        "content": "కొన్నాళ్ళ తరువాత, ఒకరోజు ఒక వేటగాడు ఆ అడివికి వచ్చి, ఆకాశంలో ఎగురుతూ ఉన్న పావురాన్ని చంపాలని, పావురానికి సూటిగా బాణంతో గురి పెట్టాడు. ఇదంతా గమనించిన గండుచీమ, వేటగాడు బాణం వదిలే సమయానికి వెళ్ళి అతడి కాలిని గట్టిగా కరిచింది. ఆ బాణం గురి తప్పింది. పావురం తప్పిన ముప్పుని తెలుసుకుని హమ్మయ్య! అనుకుంది."
      },
      {
        "content": "చీమ, పావురం రెండూ ఇలా \"కలిసి ఉంటే కలదు సుఖం, ఆనందం\" అనుకుని ఇంకా స్నేహంగా గడిపాయి."
      }
    ]
  },
  {
    "sid": 29,
    "title": "ఎలుక - ఏనుగు",
    "paras": [
      {
        "content": "ఒకానొకప్పుడు ఒక కొలను పక్కన ఒక చెట్టు దగ్గర ఎలుకల గుంపు నివసిస్తూ ఉండేది. అవి హాయిగా కొలనుదగ్గర ఆడుకుంటూ కాలం గడిపేవి. అయితే, ఒక రోజు ఆ కొలను దగ్గరికి నీటికోసం ఒక ఏనుగుల గుంపు వచ్చింది. ఆ ఏనుగులు చూసుకోకుండా వెళ్ళటం వలన వాటి కాలి కింద నలిగి ఎన్నో ఎలుకలు గాయపడ్డాయి."
      },
      {
        "content": "ఇది చూసి భయపడిన ఎలుకలన్నీ వెళ్ళి, రాజు దగ్గర మొరపెట్టుకున్నాయి. అప్పుడు ఆ ఎలుకల రాజు వెళ్ళి, ఏనుగు రాజు ని కలిసి, \"మిత్రమా! ఈరోజు మీ ఏనుగుల గుంపు వలన జరిగిన తొక్కిసలాటలో మా ప్రజలు గాయపడ్డారు\" అని చెప్పింది."
      },
      {
        "content": "అది విని దయగలదైన ఏనుగు రాజు, \"అయ్యో! మమ్మల్ని క్షమించండి, ఇకపై ఎప్పుడూ మేము ఆ చెట్టు కింద నుంచి రాము\" అని మాట ఇచ్చింది. ఎలుక రాజు సంతోషించి, ఆపద సమయం వస్తే తప్పక సహాయం చేస్తానని చెప్పి వెళ్ళిపోయింది. వార్త విన్న ఎలుకలన్నీ ఎంతో సంతోషించాయి."
      },
      {
        "content": "కొన్ని రోజులయ్యాక ఒకసారి ఆ అడవిలోకి పెద్ద వలలతో వేటగాళ్ళు వచ్చారు. వాళ్ళు పన్నిన వలలో అనుకోకుండా ఏనుగు రాజు చిక్కుకున్నది. అప్పుడు ఏనుగు మంత్రి వెంటనే ఈ విషయాన్ని ఎలుకల రాజుకి చెప్పి, సహాయం చేయమని కోరింది. అది విన్న ఎలుక రాజు, వెంటనే ఎలుకలన్నిటినీ వెంటబెట్టుకుని అక్కడికి వెళ్ళింది. ఎలుకలన్నీ కష్టపడి ఆ వలను కొరికి ఏనుగుని రక్షించాయి."
      },
      {
        "content": "ఎంతో సంతోషపడిన ఏనుగు రాజు ఎలుకలకి కృతజ్ఞత తెలుపుకుంది. \"మనం ఒకరికి సహాయం చేస్తే, ఆ సహాయం ఊరికెనే పోదు\" అని అందరికీ చెప్పింది. తరువాత కూడా వాటి స్నేహం అలాగే కలకాలం సాగిపోయింది."
      }
    ]
  },
  {
    "sid": 30,
    "title": "పేద రైతు",
    "paras": [
      {
        "content": "ఒకానొక ఊళ్ళో ఒక పేదవాడైన రైతు ఉండేవాడు. అతనికి ఇద్దరు పిల్లలు. వాళ్ళు చాలా పేదవాళ్ళు కదా, వారి కుటుంబం ఎప్పుడూ ఆకలితో అలమటించేది. ఒక రోజు పిల్లల ఆకలి తీర్చాలి, ఏదైనా తీసుకురమ్మని ఆ రైతు భార్య అన్నది. రైతు అలాగే అని బయలుదేరాడు."
      },
      {
        "content": "అతనికి దారిలో ఒక బావిలోనుంచి \"కాపాడండి, ఎవరైనా కాపాడండి\" అనే అరుపులు వినిపించాయి. తొంగిచూస్తే, ఆ బావిలో ఒక కోతి, ఒక పులి, ఒక పాము, ఒక వ్యాపారి ఉన్నారు. రైతుకి జాలివేసి వారిని కాపాడాడు. అందరూ అతనికి కృతజ్ఞత చెప్పి తమ దారిన వెళ్ళిపోయారు. కొంత భోజనం ఎలాగోలా సంపాదించి ఆ రోజుకి పిల్లల ఆకలి తీర్చాడు రైతు. ఇక మరుసటి రోజు ఏదైనా పని కోసమని పక్క ఊరికి బయలుదేరాడు."
      },
      {
        "content": "దారిలో బాగా ఆకలి వేసి నీరసపడిపోతుంటే, కోతి చూసింది. తనని కాపాడిన ఆ రైతుకి ఆప్యాయంగా పళ్ళను ఇచ్చి అతని ఆకలి తీర్చింది. పొరుగూరికి దారి కూడా చూపించింది. కొంత దూరం వెళ్లాక పులి కనపడింది. అది ఆ రైతు స్థితిని గమనించి, \"నీవు పేదవాడివని నాకు తెలుసు, ఇదిగో ఈ ఆభరణాలు తీసుకో, నీ బాధలు తగ్గుతాయి\" అని ఒక మూటను ఇచ్చింది. ఆ మూతను తీసుకుని రైతుకి, అప్పుడు తాను కాపాడిన ఆ ఊరి వ్యాపారి గుర్తొచ్చి, నగలు అతనికి అమ్మాలని వెళ్ళాడు. \nఆ నగలను చూసిన వ్యాపారి, అవి మహారాణిగారి నగలని గుర్తించి, మనసులో పన్నాగం వేసాడు. ఈ రైతు ఆ నగలని దొంగిలించాడని నగలను, రైతుని భటులకు అప్పగించి, రాజు వద్ద నుంచి విలువైన కానుకలు పొందాడు. రైతుని పాపం కారాగారంలో వేశారు."
      },
      {
        "content": "అయితే, కారాగారంలోకి ఒక చిన్న రంధ్రం గుండా పాము చొరబడింది. ఆ రైతు పరిస్థితికి జాలిపడి, ఒక ఉపాయం చెప్పింది. \"మిత్రమా! నేను వెళ్ళి మహారాణి గారిని కాటువేస్తాను. నాకు ఒక మంత్రం తెలుసు, అది నీకు చెప్తాను, నువ్వు వెళ్ళి ఆ మంత్రం చదివితే ఆమె శరీరంలోని విషం కరిగిపోతుంది\" అన్నది. రైతు సరేనన్నాడు. అన్నట్టుగానే పాము రాణీ గారిని కాటేసింది, ఎవరికీ విషానికి విరుగుడు తోచలేదు. ఈ రైతు తాను నయం చేస్తానని చెప్పి మంత్రం చదివాడు. అప్పుడు ఆమె ఎప్పటిలాగే లేచి కూర్చుంది."
      },
      {
        "content": "మహారాజు గారు ఎంతో సంతోషించారు. పైగా కోతి, పాము, పులి ద్వారా జరిగినదంతా తెలుసుకుని, రైతుకి ఆభరణాలను కానుకలుగా ఇచ్చారు. వ్యాపారిని కారాగారంలో వేశారు. \"నీతిగా ఉన్నందుకు రైతుకి గొప్ప సత్కారం, గొప్ప ఐశ్వర్యం\" లభించాయి అని అందరూ పొగిడారు."
      }
    ]
  },
  {
    "sid": 31,
    "title": "సింహం - చిట్టెలుక",
    "paras": [
      {
        "content": "అనగనగా ఒకానొక అడవిలో ఒక పెద్ద సింహం ఉండేది. అది నివసించే గుహలోనే ఒక చిన్న కలుగులో ఒక చిట్టెలుక కూడా ఉండేది. కానీ, ఆ ఎలుకకు సింహం అంటే చాలా భయం. ఎప్పుడూ దానికి ఎదురుపడకుండా  మెల్లిగా తిరుగుతూ, తింటూ, ఆడుకుంటూ ఉండేది."
      },
      {
        "content": "అయితే ఒకరోజు మధ్యాహ్నం వేళ, సింహం తన గుహలో హాయిగా గురకపెడుతూ నిద్రిస్తూ ఉంది. చిట్టెలుక అటూ ఇటూ తిరుగుతూ ఆడుకుంటూ ఉంది. ఇంతలో ఒక తుమ్మెద ఎగురుతూ వచ్చి ఎలుక చుట్టూ తిరగసాగింది. ఎలుకకేమో సింహం పక్కనే ఉన్న సంగతి గుర్తులేదు. తుమ్మెదతో ఆడుతూ ఆడుతూ అనుకోకుండా ఎగిరి సింహంపై జారిపడింది. మేలుకున్న ఆ సింహం కోపంగా ఎలుకను పట్టుకుని, \"బంగారం లాంటి నా నిద్ర పాడుచేశావు, నిన్ను ఇప్పుడే చంపి తినేస్తాను\" అంది."
      },
      {
        "content": "అప్పుడు ఎలుక, \"మృగరాజా! దయచేసి నన్ను క్షమించండి. మళ్ళీ ఇలా జరగనివ్వను. నన్ను తింటే మీ ఆకలి తీరదు. దయచేసి నన్ను విడిచిపెట్టండి, అవసరమైనప్పుడు మీకు సహాయం చేస్తాను\" అని మొరపెట్టుకుంది.\nఆ మాటలకు సింహం నవ్వేసి, \"హ హ! చిట్టెలుకవి, నువ్వు నాకు సహాయం చేస్తావా? ఫో ఫో\" అని విడిచిపెట్టింది. ఎలుక హమ్మయ్య అనుకుని తన కలుగులోకి వెళ్ళిపోయింది."
      },
      {
        "content": "అయితే, కొన్ని రోజులయ్యాక ఒక రోజు, సింహం అడవిలో తిరుగుతూ ఉండగా అనుకోకుండా ఒక వలలో చిక్కుకుంది. \"కాపాడండి, కాపాడండి\" అని గట్టిగా అరిచింది. ఆ అరుపులు విన్న ఎలుక అక్కడికి పరిగెత్తుకు వచ్చి, వెంటనే దగ్గరికి వెళ్ళి వలను చక చకా కొరికేసింది. వెంటనే సింహం బైటపడి తన గుహలోకి పరుగెత్తింది. వెనకాలే ఎలుక కూడా వచ్చింది."
      },
      {
        "content": "అప్పుడు సింహం ఎలుకని చూసి, \"చిన్నదానివని ఆరోజు నిన్ను హేళన చేశాను, క్షమించు. నన్ను కాపాడినందుకు కృతజ్ఞతలు\" అంది. ఎలుక, \"ఈ అడవికి రాజుగారైన మిమ్మల్ని కాపాడుకోవటం మా ధర్మం కదా\" అంది. సింహం పొంగిపోయి, \"మిత్రమా! ఈరోజు నుంచి నువ్వు నా స్నేహితుడివి\" అంది. ఎలుక సంతోషించింది. \nఅవి రెండూ గుహలో స్నేహంగా ఉంటూ, మాట్లాడుకుంటూ హాయిగా కాలం గడిపాయి. \"ఎవరినీ తక్కువగా అంచనా వేయకూడదు\" అని అర్థం చేసుకుంది సింహం."
      }
    ]
  }
]
